# ************************************************************
# Sequel Pro SQL dump
# Version 4541
#
# http://www.sequelpro.com/
# https://github.com/sequelpro/sequelpro
#
# Host: 10.211.55.4 (MySQL 5.5.54-0ubuntu0.14.04.1)
# Database: bos
# Generation Time: 2017-04-09 14:33:53 +0000
# ************************************************************


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;


# Dump of table AUTH_FUNCTION
# ------------------------------------------------------------

DROP TABLE IF EXISTS `AUTH_FUNCTION`;

CREATE TABLE `AUTH_FUNCTION` (
  `ID` varchar(255) COLLATE utf8_bin NOT NULL,
  `NAME` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `DESCRIPTION` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `PAGE` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `GENERATEMENU` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `ZINDEX` int(10) DEFAULT NULL,
  `PID` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`ID`),
  UNIQUE KEY `NAME` (`NAME`),
  KEY `PID` (`PID`),
  CONSTRAINT `AUTH_FUNCTION_ibfk_1` FOREIGN KEY (`PID`) REFERENCES `AUTH_FUNCTION` (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `AUTH_FUNCTION` WRITE;
/*!40000 ALTER TABLE `AUTH_FUNCTION` DISABLE KEYS */;

INSERT INTO `AUTH_FUNCTION` (`ID`, `NAME`, `DESCRIPTION`, `PAGE`, `GENERATEMENU`, `ZINDEX`, `PID`)
VALUES
  (X'3131',X'E88083E6A0B8E7AEA1E79086',X'E59FBAE7A180E6A1A3E6A188E58A9FE883BD',NULL,X'31',0,NULL),
  (X'313133',X'E88083E6A0B8E58685E5AEB9',NULL,X'706167652E646F3F6D6F64756C653D6173736573736D656E74267265736F757263653D636F6E74656E74696E646578',X'31',2,X'3131'),
  (X'313134',X'E58CBAE59F9FE8AEBEE7BDAE',NULL,X'706167652E646F3F6D6F64756C653D7375626D6974267265736F757263653D7375626D6974696E646578',X'31',3,X'3131'),
  (X'313135',X'E7AEA1E79086E58886E58CBA',NULL,X'706167652E646F3F6D6F64756C653D7375626D6974267265736F757263653D7375626D69746C697374',X'31',4,X'3131'),
  (X'313136',X'E7AEA1E79086E5AE9AE58CBA2FE8B083E5BAA6E68E92E78988',NULL,X'30',X'31',5,X'3131'),
  (X'3132',X'E58F97E79086',NULL,NULL,X'31',1,NULL),
  (X'313231',X'E4B89AE58AA1E58F97E79086',NULL,X'30',X'31',0,X'3132'),
  (X'313232',X'E5B7A5E4BD9CE58D95E5BFABE9809FE5BD95E585A5',NULL,X'30',X'31',1,X'3132'),
  (X'313234',X'E5B7A5E4BD9CE58D95E5AFBCE585A5',NULL,X'30',X'31',3,X'3132'),
  (X'3133',X'E8B083E5BAA6',NULL,NULL,X'31',2,NULL),
  (X'313331',X'E69FA5E58FB0E8BDACE58D95',NULL,NULL,X'31',0,X'3133'),
  (X'313332',X'E4BABAE5B7A5E8B083E5BAA6',NULL,X'30',X'31',1,X'3133');

/*!40000 ALTER TABLE `AUTH_FUNCTION` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table AUTH_ROLE
# ------------------------------------------------------------

DROP TABLE IF EXISTS `AUTH_ROLE`;

CREATE TABLE `AUTH_ROLE` (
  `ID` varchar(255) COLLATE utf8_bin NOT NULL,
  `NAME` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `DESCRIPTION` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`ID`),
  UNIQUE KEY `NAME` (`NAME`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `AUTH_ROLE` WRITE;
/*!40000 ALTER TABLE `AUTH_ROLE` DISABLE KEYS */;

INSERT INTO `AUTH_ROLE` (`ID`, `NAME`, `DESCRIPTION`)
VALUES
  (X'6433623533333632623838623438373239623231636337653863363736333365',X'657373776D62',X'657373776D62'),
  (X'6639633763636661613962663466623262626332383234343138336139646434',X'61646D696E',X'61646D696E');

/*!40000 ALTER TABLE `AUTH_ROLE` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table BASE_ENUM
# ------------------------------------------------------------

DROP TABLE IF EXISTS `BASE_ENUM`;

CREATE TABLE `BASE_ENUM` (
  `EnumType` varchar(20) DEFAULT NULL,
  `EnumName` varchar(50) DEFAULT NULL,
  `EnumAlias` varchar(50) DEFAULT NULL,
  `EnumCode` varchar(50) DEFAULT NULL,
  `EnumText` varchar(30) DEFAULT NULL,
  `EnumState` varchar(1) DEFAULT NULL,
  `id` int(12) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `BASE_ENUM` WRITE;
/*!40000 ALTER TABLE `BASE_ENUM` DISABLE KEYS */;

INSERT INTO `BASE_ENUM` (`EnumType`, `EnumName`, `EnumAlias`, `EnumCode`, `EnumText`, `EnumState`, `id`)
VALUES
  ('auditingStatus','审核状态','审核状态','1','已通过','1',1),
  ('auditingStatus','审核状态','审核状态','2','待审核','1',2),
  ('auditingStatus','审核状态','审核状态','3','已拒绝','1',3),
  ('unitType','单位类型','单位类型','1','单位','1',4),
  ('unitProperty','单位性质','单位性质','1','党政机关','1',10),
  ('unitProperty','单位性质','单位性质','2','事业单位','1',11),
  ('unitProperty','单位性质','单位性质','3','企业单位','1',12),
  ('unitProperty','单位性质','单位性质','4','人民团体','1',13),
  ('unitProperty','单位性质','单位性质','5','军队武警','1',14),
  ('unitLevel','单位等级','单位等级','1','国家级文明单位','1',15),
  ('unitLevel','单位等级','单位等级','2','省级文明单位','1',16),
  ('unitLevel','单位等级','单位等级','3','州级最佳文明单位','1',17),
  ('unitLevel','单位等级','单位等级','4','州级文明单位','1',18),
  ('unitLevel','单位等级','单位等级','5','市级文明单位','1',19),
  ('unitLevel','单位等级','单位等级','6','非文明单位','1',20),
  ('yesOrNo','是否','是否','1','是','1',21),
  ('yesOrNo','是否','是否','2','否','1',22),
  ('assessmentType','考核类型','考核类型','1','领导有力，机制健全','1',23),
  ('assessmentType','考核类型','考核类型','2','各类主题教育活动扎实有效','1',24),
  ('assessmentType','考核类型','考核类型','3','读书形成风气','1',25),
  ('assessmentType','考核类型','考核类型','4','单位创建氛围浓厚','1',26),
  ('assessmentType','考核类型','考核类型','5','履职情况好','1',27),
  ('assessmentType','考核类型','考核类型','6','文体活动丰富多彩','1',28),
  ('assessmentType','考核类型','考核类型','7','内外环境好','1',29),
  ('assessmentType','考核类型','考核类型','8','履行社会责任','1',30),
  ('assessmentType','考核类型','考核类型','9','获奖得分','1',31),
  ('assessmentType','考核类型','考核类型','10','文明单位创建动态信息上报','1',32),
  ('ascriptionArea','归属区域','归属区域','es001','恩施市','1',33);

/*!40000 ALTER TABLE `BASE_ENUM` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table BASE_UNIT
# ------------------------------------------------------------

DROP TABLE IF EXISTS `BASE_UNIT`;

CREATE TABLE `BASE_UNIT` (
  `id` varchar(40) NOT NULL,
  `parentUnitCode` varchar(40) DEFAULT NULL,
  `ascriptionArea` varchar(200) DEFAULT NULL,
  `organizationCode` varchar(200) DEFAULT NULL,
  `unitFullName` varchar(200) DEFAULT NULL,
  `unitType` varchar(200) DEFAULT NULL,
  `unitProperty` varchar(200) DEFAULT NULL,
  `unitLevel` varchar(200) DEFAULT NULL,
  `unitPersonCount` int(10) DEFAULT NULL,
  `legalEntity` varchar(200) DEFAULT NULL,
  `legalEntityTelNum` varchar(200) DEFAULT NULL,
  `leader` varchar(200) DEFAULT NULL,
  `leaderTelNum` varchar(200) DEFAULT NULL,
  `unitContactPerson` varchar(20) DEFAULT NULL,
  `unitContactPersonTelNum` varchar(20) DEFAULT NULL,
  `contactQQ` varchar(20) DEFAULT NULL,
  `contactEmail` varchar(20) DEFAULT NULL,
  `username` varchar(20) DEFAULT NULL,
  `password` varchar(40) DEFAULT NULL,
  `auditingStatus` varchar(20) DEFAULT NULL,
  `isAdmin` varchar(1) DEFAULT NULL,
  `unitAddress` varchar(210) DEFAULT NULL,
  `unitShortName` varchar(200) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `BASE_UNIT` WRITE;
/*!40000 ALTER TABLE `BASE_UNIT` DISABLE KEYS */;

INSERT INTO `BASE_UNIT` (`id`, `parentUnitCode`, `ascriptionArea`, `organizationCode`, `unitFullName`, `unitType`, `unitProperty`, `unitLevel`, `unitPersonCount`, `legalEntity`, `legalEntityTelNum`, `leader`, `leaderTelNum`, `unitContactPerson`, `unitContactPersonTelNum`, `contactQQ`, `contactEmail`, `username`, `password`, `auditingStatus`, `isAdmin`, `unitAddress`, `unitShortName`)
VALUES
  ('0243143576fd4392ae95c893e53d7bb5','ee51d69ed6c843839ca96b3b975b2b82','es001','114228010114650810','恩施市统计局','1','1','6',27,'陈光平','18971878815','赵礼新','15335851100','向伟','18771236163','329341993','329341993@qq.com','esstjj','8252256','1','0','恩施市民族路18号','恩施市统计局'),
  ('04316ef0ffb241868ef444dabde0fed0','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802361-7','恩施市白杨坪镇熊家岩村小学','1','2','2',27,'李昌海','18171561322','向学湣','18171561329','向学湣','13402719318','463918444','463918444@qq.com','xjycxx','e7a5e86126cbfb1a696701087d501b706a2d3a54','1','0','恩施市白杨坪镇熊家岩村小学','l恩施市白杨坪镇熊家岩村小学'),
  ('048dde3647ef4793aebfa0752298e34c','e3fe559ee1ec44df876fa48b369b948c','es001','68846975-4','恩施市屯堡乡新华保险希望民族小学','1','2','2',29,'向桃善','18171562078','向煜','18171561110','向煜','18171561110','745389841','745389841@qqcom','tbxmzxx','e24a02eca9f9c83e2b20063e2acf3cb192a13e59','1','0','恩施市屯堡乡马者集镇','马者小学'),
  ('049ec361d34f4aa382bba81d46d45353','e4f9f5187a334ba1be2c43d34087fc25','es001','42196589-8','恩施市板桥镇农业服务中心','1','2','2',6,'刘胜','13886798304','张生友','18986849568','潘祥才','15997733133','834695991','834695991@qqcom','bqznyfwzx','a70702ecadc3943f893da12732eb401892470425','1','0','恩施市板桥镇政府办公大楼','恩施市板桥镇农业服务中心'),
  ('04e873b72eae4cadabbda61bdcfd8058','fbf546fee9e84000bca623b8acd6deba','es001','114228017905536023','太阳河乡人民政府','1','1','2',53,'钟辉','13907263036','杨海燕','13593608421','杨海燕','13593608421','4008823814','4008823814@qqcom','tyhxrmzf','6c90aef4f5cb812404d33209cea3120ff32e3c58','1','0','湖北省恩施市太阳河乡人民政府','太阳河乡人民政府'),
  ('04f2a065fdad49c689119bff1a99cfb0','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464775U','恩施市交通运输局','1','1','2',30,'董晓明','18972431009','李剑锋','13396199559','陈祥猛','13872722110','505075278','505075278@qqcom','esjtysj','59b60bbce879fde4c619d6e8dc0e4da926cdd264','1','0','恩施市航空大道23号','市交运局'),
  ('0568f7044dc94c989ec70c17b1212b31','12bca65c6fb041afa3e6345247b55ee7','es001','12422801421966444C','恩施市崔家坝镇中心卫生院','1','2','4',128,'廖金海','18971879696','范兵','13451035866','向柳','8712337','635343156','635343156@qq.com','cbwsy','29c833c69c307b21e0a2a09cc847eb80173baa62','1','0','湖北省恩施市崔家坝镇佳兴大道446号','恩施市崔家坝镇中心卫生院'),
  ('064ea94049ab45bc9ac0aaf4e657e48e','ee51d69ed6c843839ca96b3b975b2b82','es001','01146555-9','恩施市国家税务局','1','1','3',321,'朱显龙','13907261261','谢世丕','13607248581','周艳娥','15571876999','1019737657','1019737657@qq.com','恩施市国家税务局','8249576','1','0','湖北省恩施州恩施市民族路7号','恩施市国税局'),
  ('0812884e8d754d3c8b350a95bf6619e9','1','es001','0017','盛家坝乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','sjbx','123456','1','1','盛家坝乡','盛家坝乡'),
  ('08824820edd14a0e9d3e603f73569d4a','8926527935d5430390652342c230dc1e','es001','741791321','恩施市安全生产监督管理局','1','1','2',20,'杨帆','0718-8224590','代云','0718-8224590','周凯','0718-8224590','249105351','249105351@qq.com','essajj','8224590','1','0','恩施市金桂大道地税大楼11楼','恩施市安监局'),
  ('09aca548344c418db7afe239a179c358','8926527935d5430390652342c230dc1e','es001','56546663-3','恩施市舞阳坝街道办事处长堰塘小学','1','2','2',7,'谭代云','18171563327','钟迅','18171563326','钟迅','18171563326','793396175','793396175@qqcom','wycyt','bf5bd7946ad9a7bd2964d29eac1dfc073df65e52','1','0','恩施市舞阳坝街道办事处长堰塘村长堰塘组','长堰塘小学'),
  ('0a4374a7fbc04088836fa10f66462e8e','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465268Y','恩施市民政局','1','1','3',52,'黄兴','8251329','张同胜','8223661','陈霖','8224390','852388901','852388901@qq.com','essmzj','07188224390','1','0','恩施市大桥路68号','恩施市民政局'),
  ('0af38631a7b44186bb75921496462d12','4d8e468b17bd4600b621da522d879e28','es001','12422801788175374F','恩施市红土乡水利水产管理站','1','2','2',2,'钱少华','13277569868','向珍武','13872713788','钱少华','13277569868','1429107199','1429107199@qqcom','htxslscglz','ef7b0860099040ccde995518fe5123a6b55186d2','1','0','恩施市红土乡红土居委会2组8号','红土乡水利水产管理站'),
  ('0b9643983d5944dcac7a23ec11ce275b','f16fa5aa52f44531999857ccdf632841','es001','69800837-X','恩施市沐抚办事处中心小学','1','2','4',50,'李相伟','8788630','尹应会','13517137552','向蓉','18171566910','357762719','357762719@qqcom','mufuxiaoxue','2d34c970547590f02272de98cb0a0279ccbd37d3','1','0','恩施市沐抚办事处中心小学','沐抚办事处中心小学'),
  ('0c04f7f6915c495da39fd64a8f93cf3d','e3fe559ee1ec44df876fa48b369b948c','es001','42196900-4','恩施市屯堡乡畜牧兽医服务中心','1','2','2',38,'彭世艳','18971879791','杨先柱','18972411581','谭开敏','13636298616','2980220368','taikaimin76@qqcom','esstbxxmsyfwzx','bc6c4f17eae2d3b1d9af67dfb469fe6310f0f3d2','1','0','恩施市屯堡乡大桥路6号','畜牧中心'),
  ('0cac42b142944666992e32cd08acf1c6','8926527935d5430390652342c230dc1e','es001','1342280101146461x4','中国共产党共青团恩施市支部委员会','1','2','2',13,'陈轶丹','15607262777','游金霞','13972411915','彭文','13177309375','2399443297','3354169899@qqcom','3354169899','7d61c4a0a56b305c9ed4f0af3aa4a75fc4c9eb5b','1','0','金桂大道州地税局十二楼','团市委'),
  ('0d3553effaa9433fb4b594b4e5f7f590','f16fa5aa52f44531999857ccdf632841','es001','1242280169801733XW','恩施市沐抚办事处梨树小学','1','2','2',27,'谭军','13227404206','向全谋','18171565720','田梦思','13227404206','937540189','937540189@qqcom','lishuxiaoxue','ee2dedabb28bd9ab8e4ff50cb94b0a9c3f583ca2','1','0','恩施市沐抚办事处梨树小学','恩施市沐抚办事处梨树小学'),
  ('0d36d52ced5c451792ab1f28063b5020','40ac715b2ada4e56bf4b976bb7657f31','es001','69803544-X','恩施市三岔乡甘溪坝小学','1','2','2',9,'黄显平','18171561651','杜奇萍','13597752743','谭佳佳','18171565793','565745038','565745038@qq.com','scxgxbxx','8789986','1','0','恩施市三岔乡茅坝村甘溪坝组','恩施市三岔乡甘溪坝小学'),
  ('0d95feed709940d1bf49660290906762','8926527935d5430390652342c230dc1e','es001','12422801421956473L','恩施市舞阳坝街道办事处社区卫生服务中心','1','2','2',133,'杨必甲','18671853300','石玉琼','18694019598','蒋芬','15997771325','676219155','676219155@qqcom','esswybjdbscsqwsfwzx','2678542939e7863e812e71eafbe9eadbe5c39f81','1','0','恩施市七里大街107号','舞阳社区卫生服务中心'),
  ('0dd7ab442a5e4171b0f92d6ddc6acaca','cfbdc56f992940e6a062a3fb4a1df5da','es001','42197103-2','恩施市白杨坪镇熊家岩初级中学','1','2','2',35,'牟启敏','18171561558','张振祥','18171561556','冯仁桥','18171561568','1033763456','1033763456@qqcom','xjyzx','36b3f5e16d7eb12f3466a54b32a46b869d9de9df','1','0','恩施市白杨坪镇熊家岩村','熊家岩初中'),
  ('0ee23691c6a14d2294c34a47ae39fb87','e4f9f5187a334ba1be2c43d34087fc25','es001','78819375-9','恩施市板桥镇人力资源和社会保障服务中心','1','2','1',7,'廖雪峰','13872732553','徐瑞','15971711313','王茏茏','15272965245','137093889','137093889@qqcom','bqzrszx','b1de08e4bd8302b611c70ce0eb6e4ca35c47e007','1','0','恩施市板桥镇板桥居委会大坪组','板桥镇人社中心'),
  ('0f15cc803394467a97807a1cca9ea218','92cd9bd5bc924f5dbb294fa2efc1876a','es001','12422801421971120G','恩施市芭蕉侗族乡初级中学','1','2','2',70,'陈红','18171569799','刘俊','18171560012','陈鸿','15629407312','545916561','545916561@qq.com','bjcz','19900719','1','0','恩施市芭蕉侗族乡塘湾','芭蕉初中'),
  ('0f20ab30415d4c6b8b645666f4ba9fbf','f16fa5aa52f44531999857ccdf632841','es001','124228016826665972','恩施市财政局沐抚财政所','1','2','2',13,'刘应雄','18372521001','黄猛','13593639649','宋家敏','18971899658','838729727','838729727@qq.com','essczjmfczs','123456','1','0','湖北省恩施市沐抚办事处沐抚居委会','沐抚财政所'),
  ('1','0','es001','100000','恩施市文明办','1','4','1',15,'邱','8211778','邱','8211778','邱','8211778','8211778','8211778@qq.com','esswmb','e1afca9a3489ee6d2feee2a983815a77','1','1','湖北恩施','恩施市文明办'),
  ('1029c7cb3888485d93dd6a476aae9b53','cfbdc56f992940e6a062a3fb4a1df5da','es001','422801112280','恩施市白杨坪镇蓼叶村村小学','1','2','1',11,'罗浩','18671830982','罗浩','18671830982','罗浩','18671830982','457251402','457251402@qqcom','hao523891luo','45e0601264ed8844ed8dbf8346f10070ea8d7ad2','1','0','恩施市白杨坪镇蓼叶村','蓼叶村小学'),
  ('10872edd4fdb401e97fb64683ae23833','8926527935d5430390652342c230dc1e','es001','914228017674068745','恩施城市建设投资有限公司','1','3','2',25,'万述平','13907269459','秦继伟','13971878508','邵守信','18695015866','304773811','304773811@qq','esctgs','3bfbd59888de38a73566622ff3f9ea675b7435a5','1','0','恩施市施州大道222号','恩施城投公司'),
  ('120958ff8ab547f1b4792c6782cc3e07','f16fa5aa52f44531999857ccdf632841','es001','67979240-2','恩施市沐抚办事处卫生院','1','2','2',73,'周正学','18694019868','王家权','13635756640','许亚慧','8542119','525346890','525346890@qq.com','mfwsy','4913b9224f576b72a77956d2713fbad1c4126ef3','1','0','恩施市沐抚办事处集镇','沐抚卫生院'),
  ('12bca65c6fb041afa3e6345247b55ee7','1','es001','0006','崔家坝镇人民政府','1','1','2',47,'薛成功','13477236666','田本华','18871826899','陈程','13469720624','1181733170','1181733170@qq.com','cjbz','123456','1','1','崔家坝镇','崔家坝镇人民政府'),
  ('12f4b75e60bc471199cb2bfc90d0b1a3','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801MB0L56353N','恩施市社会保险管理局','1','2','2',84,'张伟','13339941976','张学明','13277530621','徐炜','18971879876','393952193','393952193@qqcom','ESSSBJ','b9fd1f4318945bbb5f231e2a53efe1b9f5465773','0','0','恩施市航空路177号市医院对面','恩施市社保局'),
  ('12fcbb7f464541bc8d1b4cb6cecb312d','f16fa5aa52f44531999857ccdf632841','es001','50372507-0','恩施市沐抚办事处农业服务中心','1','2','2',8,'周贤军','13972437670','黄韬','18972400200','吴华江','13227460440','273438714','273438714@qqcom','mfny','202d84ccb09c674dc052ab5ef083f53427e06805','1','0','沐抚办事处老街组','沐抚农业服务中心'),
  ('1344495176a04f4798617fa18c67b2a7','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','422801206202','恩施市白果乡桑树坝村中心小学','1','2','2',11,'张伟','18171560695','卢莉','13402725121','卢莉','13402725121','377020949','377020949@qqcom','ssbczxxx','a0388435bcec4180bb2a69028402fbf0ccac1ccc','1','0','白果乡桑树坝村','恩施市白果乡桑树坝村中心小学'),
  ('137a5e487b26479e93784a62613ff84a','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802366-8','恩施市白杨坪镇张家槽村小学','1','2','1',152,'胡永辉','18171560577','黄艳玲','18071939862','黄艳玲','18071939862','1274398983','1274398983@qqcom','ZJCzjcxx007','7d283c2ae60802cf4e377f3d21d678dac1ca702f','1','0','恩施市白杨坪镇张家槽村东卜龙组','张家槽村小学'),
  ('1428edac8e2c421e9a7f590dce1cf2a2','恩施市文明办','恩施市','12345678','州直机关工委','1','1','5',1,'暂无','11234,11234','暂无','12345','暂无','121445','12433','11111','zzjggw','21232f297a57a5a743894a0e4a801fc3','2','1','','修改操作'),
  ('14be1d7734364bd28f9ebb62efc5d95c','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803668-8','恩施市芭蕉侗族乡黄泥塘小学','1','2','2',14,'刘立辉','18971888591','刘立辉','18971888591','刘立辉','18971888591','2689407023','2689407023@qqcom','bjhntxx','cf0d9a3f579e1f099de172c006cb4a8de3d92662','1','0','恩施市芭蕉侗族乡黄泥塘村','黄泥塘小学'),
  ('15a20441e0ca4c0dabcd51de0a3ab3ca','fbf546fee9e84000bca623b8acd6deba','es001','F8806330-3','恩施市林业局太阳河林业管理站','1','2','2',6,'高启燕','18972409218','朱月彪','18972411069','张光吉','18972411436','976039923','976039923@qq.com','estyly','e851c03d132f6ec504ae58f2825314eb760f0353','1','0','恩施市太阳河乡集镇','太阳河林业站'),
  ('15d468fc2023477baae97962f4c30659','fbf546fee9e84000bca623b8acd6deba','es001','42197038-0','恩施市太阳河乡文化体育服务中心','1','2','1',2,'杨绍斌','13403007528','王小平','18671887168','杨绍斌','13403007528','947007602','ysbmf2009@163com','taiyanghewenti','123456','1','0','恩施市太阳河乡集镇','太阳河乡文体中心'),
  ('165839a94cde4036950b96c9f3b16967','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421970072Y','恩施市移民局','1','2','6',15,'曾伟','18972431006','崔敏','13307268228','谢道明','18771207012','951332890','951332890@qqcom','esym','baa159a57493f8674456ad25a411aedcaca38c91','1','0','恩施市航空大道172号（原行政服务中心3楼）','市移民局'),
  ('16ad642917744122bb797b8c29825c92','0812884e8d754d3c8b350a95bf6619e9','es001','42197116-3','恩施市盛家坝民族初级中学','1','2','4',67,'刘祖旺','13451030446','代云辉','18171561918','李文武','13687196786','553804331','553804331@qq.com','essjbzx','a7a49657ba67cbca907d2efb7b900ed61665a052','1','0','恩施市盛家坝乡居委会','盛家坝中学'),
  ('171ddba56cd3490b9905f85d321cf310','8926527935d5430390652342c230dc1e','es001','124228014210661539','恩施市救助管理站','1','2','2',16,'王芳','18971871165','胡道萍','18971871268','向秦','18062166066','103078922','103078922@qqcom','enshishijiuzhuzhan','666500b03259735ef2a761c12a1389ee65860f4d','1','0','恩施市龙洞河路43号','恩施市救助站'),
  ('18480d7a591a41a4b45b273a41484c88','ee51d69ed6c843839ca96b3b975b2b82','es001','13422801011465276K','恩施市残疾人联合会','1','1','6',0,'刘迪海','18971888610','王炼','18571225530','王军','8237825','672148060','672148060@qq.com','esscl','w8242016','1','0','湖北省恩施市大桥路62号','恩施市残联'),
  ('186e1ada64db47d1be6a8bba18179aaf','43821f1f8d2547d38c4d1b576acc35de','es001','42195666-8','湖北省恩施土家族苗族自治州水文水资源勘测局','1','2','2',83,'王平章','0718-8221019','杨松元','0718-8222993','许婧晖','15971786660','961837318','961837318@qq.com','eszswj','zhb8222546','1','0','恩施市东风大道597号','恩施州水文局'),
  ('191b7e0298f8402abd21e94df2f882e1','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803657-3','恩施市芭蕉侗族乡黄莲溪明德小学','1','2','2',189,'朱胜发','18171560110','朱胜发','18171560110','朱胜发','18171560110','1597709306','1597709306@qq.com','huanglianxi','639898','1','0','恩施市芭蕉侗族乡黄莲溪村书库组','黄莲溪小学'),
  ('195f8edad8d3418881ce5397974c204c','0812884e8d754d3c8b350a95bf6619e9','es001','42196651－6','恩施市盛家坝乡卫生院','1','2','6',60,'陈阳','18120526958','焦进','18694019399','黄永辉','13277181808','1059860176','jiaoyijin2008@163com','shengjiabawsy','2cad8b656a9cbec58781d889cb819d26e9fc8f0f','1','0','恩施市盛家坝乡集镇下街','恩施市盛家坝乡卫生院'),
  ('196d25be701f4d16910530b822728a0d','ee51d69ed6c843839ca96b3b975b2b82','es001','42196669-8','恩施市妇幼保健计划生育服务中心','1','2','6',71,'侯延贵','13872732546','黄华平','13972414499','文雯','15272985201','493166303','493166303@qq.com','essfby','8224254','1','0','恩施市大桥路50号','恩施市妇幼保健院'),
  ('19fb36a90e3f4bd6a3da7d3a24b4ebeb','e3fe559ee1ec44df876fa48b369b948c','es001','12422801421970611p','恩施市林业局屯堡林业管理站','1','2','2',15,'王庆海','13517174288','谭仕辉','13886774473','袁红艳','07188562043','843667856','843667856@qq.com','estbly','0695c8e873ee2d54fc720db05de6088aeeebd1c7','1','0','恩施市屯堡乡屯堡居委会','屯堡林业站'),
  ('1b698ed805274f23b15a686b624aa9eb','4d8e468b17bd4600b621da522d879e28','es001','422801202202','恩施市红土乡稻池小学','1','2','2',15,'向达维','15342886728','张健','18171561186','向达维','15342886728','2638637853','2638637853@qqcom','daochixiaoxue','dd12257a04f5246ee0554aa3142b02a53cfebaa0','1','0','恩施市红土乡稻池村黄堰塘组','红土稻池小学'),
  ('1b72b335d4324796ba8f6bd57a89d9b2','f678da44539b4eb697c745e5500562dd','es001','42197172-9','恩施市新塘乡民族初级中学','1','2','2',44,'刘述吉','18171562396','刘述吉','18171562396','肖鹰','18171562407','793564699','793564699@qqcom','xtmzzx2017','b66682ab097b4f37d93bbf65b2258cfc5d11fbb0','1','0','恩施市新塘乡新塘居委会干堰塘组','恩施市新塘乡民族初级中学'),
  ('1cd60c6976e04546900bfa28bd54c7e4','8926527935d5430390652342c230dc1e','es001','66766887-7','恩施市舞阳坝街道办事处七里坪小学','1','2','2',29,'唐海英','18171563298','陈仲伟','15826668558','刘毅','18171565396','407873003','407873003@qq.com','qlpxx2016','qlpxx2016','1','0','恩施市舞阳坝街道办事处七里坪村冲天洞组8号','恩施市舞阳坝街道办事处七里坪小学'),
  ('1cdb46d9bfe145c684f92b2c7f3974e1','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803651-4','恩施市芭蕉侗族乡玉露小学','1','2','2',9,'赵艳平','13617180621','赵艳平','13617180621','赵艳平','13617180621','752603145','752603145@qq.com','bajiaodongzuxiangyul','123456','1','0','恩施市芭蕉侗族乡寨湾村','玉露小学'),
  ('1d14af9b88b3469fbd49053d0a2c51ae','ee51d69ed6c843839ca96b3b975b2b82','es001','124228016917940213','恩施市交通基本建设工程质量监督站','1','2','2',6,'袁吉善','15172822299','袁吉善','15172822299','夏燕妮','18671880805','410051589','410051589@qq.com','jiaotongzhijianzhan','1b5a0e965fbfd16788afc8fcc2b3ed0c7249aa47','1','0','恩施市航空大道23号','恩施市交通质监站'),
  ('1d6283a756bf43e68415206f7216c276','ee51d69ed6c843839ca96b3b975b2b82','es001','56833365-X','恩施市城市管理局','1','2','4',25,'周勇','13971878526','许刚','13907260076','宋晓波','18971886155','461701332','boxiaosong1108@163co','escgj','762b5004db1fb090fc9ced485d53732e466034e7','1','0','恩施市大桥路52号','市城管局'),
  ('1d9e7094a7234cdb9902c96906ba687f','92cd9bd5bc924f5dbb294fa2efc1876a','es001','67036496-2','恩施市芭蕉侗族乡民族初级中学','1','2','2',29,'向华','18907268518','龚勋','18972409252','谭明习','13617182776','765687171','tmx690605@126.cn','bjmzzx2017','3f31ef3ca167d0695f287a283ac60d15dda7d955','1','0','恩施市芭蕉侗族乡甘溪村甘溪组8号','恩施市芭蕉侗族乡民族初级中学'),
  ('1de1d14454bb45868a69f43cc88fe0ed','fbf546fee9e84000bca623b8acd6deba','es001','69802142-7','恩施市太阳河乡梭步希望小学','1','2','2',11,'宋功贵','18171562275','李宗勤','18171562308','袁久晴','18171565966','749964562','749964562@qqcom','sbxwxx','123456','1','0','恩施市太阳河乡梭步垭村','恩施市太阳河乡梭布希望小学'),
  ('1e50f1f1a96d4959a903b8783ac74f03','40ac715b2ada4e56bf4b976bb7657f31','es001','42197077-7','恩施市三岔乡中心小学','1','2','2',45,'曾本凯','18171561804','曾本枝','18171561688','李婧','18040658880','490379710','4903710@qqcom','scxzxxx','d7cae9bef6b559d5b6e15f8a938d9b5b2677859c','1','0','恩施市三岔乡大龙路179号','恩施市三岔乡中心小学'),
  ('1e60bececa3a49b694868d4f4a2b2c7a','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465508R','恩施市民族宗教事务局','1','1','4',17,'周雁飞','18071338818','朱远略','13997766723','许诚','18671578044','359914301','359914301@qqcom','essmzzjswj','d46b24a34d4c40a9165800e938613249e115f75d','1','0','恩施市民族路21号','恩施市民宗局'),
  ('1e7826ff887e46eb86fae4a8d404b6b5','8926527935d5430390652342c230dc1e','es001','42197198-0','恩施市财政局舞阳坝财政所','1','2','2',28,'邓俊','15334019889','向宏勇','18963920911','向宏勇','18963920911','2396074208','2396074208@qqcom','恩施市财政局舞阳坝财政所','99ce5ab319edcbbfaa777f16ac44b6f981dc8a2e','1','0','恩施市舞阳大道221号','舞阳坝财政所'),
  ('1fd2d18c877f47349a22848a80b81da4','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801011465575L','恩施市畜牧兽医局','1','2','4',161,'田天龙','07188247813','李清双','07188223676','刘晓峰','07188255799','568516198','568516198@qqcom','essxmsyj','80fb974f08a96ffb1b517ec8b4675e0660bd6939','1','0','湖北省恩施州恩施市航空大道172号','市畜牧局'),
  ('1fe041ef66fb4f59a1d005e9143a5412','d67463fa796c4c438e2b550753f9a45b','es001','124228014219664527','恩施市龙凤镇中心卫生院','1','2','1',87,'童勇','13907260852','胡自斌','18694019921','钟正明','13477917680','292228921','292228921@qqcom','esslfwsy','d941444e76f35ff943d21571ec967f7dc298be43','1','0','龙凤镇新建街50号','恩施市龙凤镇中心卫生院'),
  ('2030c3cd4a5b4e3db3f4208cfef1c10d','f678da44539b4eb697c745e5500562dd','es001','11422801011466148E','恩施市新塘乡人民政府机关','1','1','2',50,'袁铭方','15337301816','赵艳凤','18971882915','雷虹','18162988202','807013079','807013079@qqcom','xtxjg','0e74d11fe4766f59d8e7580a3cc246cb37df7553','1','0','恩施市新塘乡新塘居委会','恩施市新塘乡人民政府机关'),
  ('20474cbe64194d77aa5e442f18ba88f5','0812884e8d754d3c8b350a95bf6619e9','es001','69801959-7','恩施市盛家坝乡桅杆堡明德小学','1','2','2',18,'陈克志','18171561837','曾显俊','18171561838','曾显俊','18171561838','1053296173','1053296173@qq.com','wgbmdxx','8490024','1','0','恩施市盛家坝乡桅杆堡村桅杆堡街','恩施市盛家坝乡桅杆堡明德小学'),
  ('206908f5e83542b99b77472c89e07b07','ee51d69ed6c843839ca96b3b975b2b82','es001','01146553-2','恩施市小渡船街道办事处','1','1','2',80,'熊竹','18602790003','谭文顶','18971888519','黄晓庆','18986869196','1052572131','1052572131@qq.com','xdcbscjg','123456','1','0','恩施市大桥路6号','小渡船办事处'),
  ('20a5e473883141ef9871c09ce8551958','12bca65c6fb041afa3e6345247b55ee7','es001','69803627-4','恩施市崔家坝镇鸦鹊水小学','1','2','2',400,'尹建恩','18171560288','代上艮','13597807160','代上艮','13597807160','1033248829','1033248829@qqcom','yqsxx','322361b1c4954872cbe288a1d0bc996e4a3b9574','1','0','恩施市崔家坝镇鸦鹊水村','鸦鹊水小学'),
  ('21f42d036d41444e946ae8f8c6e55fab','12bca65c6fb041afa3e6345247b55ee7','es001','707045384','中国邮政集团公司恩施州分公司崔坝邮政支局','1','3','2',9,'何磊','159-7182-6262','邓永劲','13597770390','李平','18602799560','36226028','36226028@qq.com','崔坝邮政支局','19821115','1','0','恩施市崔家坝镇佳兴大道341号','崔坝邮政支局'),
  ('235993c9adee45e099056b7288126a57','12bca65c6fb041afa3e6345247b55ee7','es001','69803626-6','恩施市崔家坝镇焦庄坡小学','1','2','2',7,'龚从胜','18171560296','邬丽媛','18071931111','龚从胜','18171560296','1034823060','1034823060qq.com','jiaozhuangxiaoxue','18171560296','1','0','恩施市崔家坝镇南里渡村','崔家坝镇焦庄坡小学'),
  ('238a74a1cad4401bb89984891228fd5b','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','42197105-9','恩施市白果乡初级中学','1','2','4',49,'黄国武','15172817051','蒲晓涯','18171565220','曾辉','18107185856','524497572','524497572@163com','essbgcjzx','fd17480e9b8cdb36d88b7fa64680bbe9969b85e1','1','0','白果银杏大道','白果中学'),
  ('23b823270d5a4a85b53cf671f928a50a','e3fe559ee1ec44df876fa48b369b948c','es001','12422801421966858G','恩施市国土资源局屯堡国土资源所','1','2','4',4,'刘双凤','18871821188','谭仕辉','13886774473','熊娜','8562006','290539859','290539859@qq.com','estbgts','55169d1e13a6d385d273474d34b8f3d428b336bd','1','0','屯堡乡政府大院','屯堡国土所'),
  ('23ff67b94dee4274a29bd9178ebf05ee','f678da44539b4eb697c745e5500562dd','es001','75701691-X','恩施市新塘乡双河初级中学','1','2','2',39,'黄延武','13635744170','汪胜','18171562560','彭伟','15272211247','289701138','289701138@qq.com','shzx','8892015','1','0','恩施市新塘乡双河居委会','双河中学'),
  ('2427bba06a204338a876c3c9146f2489','e4f9f5187a334ba1be2c43d34087fc25','es001','12422801773934382p','恩施市板桥镇初级中学','1','2','2',37,'吴魁','18171560753','李胜平','13329829055','张鹏','18171566871','769319829','769319829@qqcom','essbqzcjzx','ec5c5fb38cdc42df0c01873f5815fabb28e41ba0','0','0','湖北省恩施是板桥镇川鄂路','恩施市板桥镇初级中学'),
  ('24731025b5f84e9db3e762b598c49b3d','9b1fc34db3254d5995e429fb39ef071d','es001','12422801565474975P','恩施市沙地乡柳池小学','1','2','2',11,'罗露','15549188819','廖涵','15587458056','廖涵','15549188819','156067946','576584512@qqcom','sdxlcxx','e602d1c619d5c97a0ad875d92867d21d1cc093ef','1','0','湖北省恩施市沙地乡柳池小学','柳池小学'),
  ('250a2bd579514d3392ea49bfe931918d','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','5242280142196553X3','恩施市白果乡畜牧兽医服务中心','1','2','1',20,'刘大富','18971879800','王安福','18963909358','黄永红','18971879829','784600543','784600543@qqcom','essbgxxmsyfwzx','08f94cc50f4ae77fd8d69b678728fe74c498fd86','1','0','恩施市白果乡民族10号','白果乡畜牧兽医服务中心'),
  ('25595c7f1ddf46bd8b2c36affeea4493','d67463fa796c4c438e2b550753f9a45b','es001','12422801421968183','湖北省恩施市龙凤镇初级中学','1','2','4',168,'冯军','18171562578','胡玮','13971890398','黄倩','18986869577','729387890','729387890@qqcom','esslfcz','0df5417bf69f591eaa19573e527156255819a5dd','1','0','恩施市龙凤镇龙凤村桃树湾','恩施市龙凤镇初级中学'),
  ('25b81a025279455eab066c733c0e5ab2','fbf546fee9e84000bca623b8acd6deba','es001','4219650-0','恩施市国有百户湾林场','1','2','2',9,'王英平','18972411276','王英平','18972411276','王英平','13997799376','372275517','372275517@com','essgybhwlc001','123456','1','0','恩施市国有百户湾林场铁厂河','bhwlc001'),
  ('26b86f87704b48e1a1c0c2fa94f070a1','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421970849Y','恩施市路灯管理所','1','2','2',34,'刘勇','15971698111','谭大宜','13971890758','张斯萌','18771235210','81356404','81356404@qq.com','essldgls','07188221520','1','0','恩施市大桥路60号','路灯所'),
  ('27bd5115bf4d49afae36b2cd3824ef5b','ee51d69ed6c843839ca96b3b975b2b82','es001','42197060-3','恩施市林政稽查队','1','2','4',19,'康军','13972401062','周勇','13872731239','刘洪','15549119008','904366502','904366502@qq.com','esslzjcd','59f57af96c857d1ba355c7bfb98f6a2a6dbe3cb3','1','0','恩施市民族路29号','恩施市林政稽查队'),
  ('27f97af8ef624f33bef3a4d182a25c75','f678da44539b4eb697c745e5500562dd','es001','793256494','恩施市林业局新塘林业管理站','1','2','2',12,'张运松','15997766496','廖兆文','18972411369','廖兆福','13997753981','1105415771','1105415771@qqcom','xtlyz','a455a55bb5487d7f371206df7217ab32cc927d24','1','0','恩施市新塘乡新塘居委会','新塘林业站'),
  ('28404e3010f745d78406ebf10aa169ac','f16fa5aa52f44531999857ccdf632841','es001','69801992-5','恩施市沐抚办事处大庙小学','1','2','2',8,'蒋秋红','15549209043','梁先恩','15587641417','蒋秋红','15587641417','1604583101','1604583101@qqcom','dmxx1234','14d34cdb37a11ee22243682a7687688efcc027d8','1','0','恩施市沐抚办事处大庙村大庙组','大庙小学'),
  ('285eeac0145b4f70a2a3593b0ca5eb06','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','52422801421965927L','恩施市白果乡农业服务中心','1','2','1',14,'张余芳','18972409385','张余芳','18972409385','廖平海','18972409386','1197772048','eslph3815@163.com','essbgxnyfwzx','d0872445561c162f4e8a34cc2812244ac7f34d6a','1','0','恩施市白果乡白果居委会民族路2号','白果乡农业服务中心'),
  ('28f391705dd0400e9710d6b2cac2d33d','92cd9bd5bc924f5dbb294fa2efc1876a','es001','42197113-9','恩施市芭蕉侗族乡中心小学','1','2','2',48,'杨勇','18171560886','杨则方','15335851306','陈泥利','18963908182','844277860','844277860@qq.com','esbjzxxx','7b15b9584da561392c65ce46dbf16b7d82bac118','1','0','恩施市芭蕉侗族乡居委会','恩施市芭蕉侗族乡中心小学'),
  ('2a226832e36048968a558107d8b2067a','cfbdc56f992940e6a062a3fb4a1df5da','es001','42196557-2','恩施市白杨坪镇畜牧兽医服务中心','1','2','2',47,'宋光敏','18971879798','黄泽兵','189-8684-9600','袁媛','13477949653','824758203','824758203@qq.com','恩施市白杨坪镇畜牧兽医服务中心','syz07188672043','1','0','恩施市白杨坪镇白杨大道210号','白杨坪镇畜牧中心'),
  ('2a94fbeb89ff46f2ab0208bf5d20adca','e3fe559ee1ec44df876fa48b369b948c','es001','42196577-5','恩施市屯堡乡农业服务中心','1','2','2',18,'杨绪斌','13997777995','杜凌','15337305200','谭学军','13597775413','578029379','578029379@qqcom','tbnytxj','f4b9665e9d31d3558684eff6ab03552b1cd596bb','1','0','恩施市屯堡乡政府大院','屯堡农业服务中心'),
  ('2ac5787bdb1d4b4cae8184eda77d9150','d67463fa796c4c438e2b550753f9a45b','es001','124228014219707851','恩施市第三高级中学','1','2','4',240,'董祖昌','18963920318','廖云才','15327031668','李新虎','13310532327','954230313','9954230313@qqcom','essdsgjzx','b1a76906f3e034549c5fff3413f52b8f13f3e854','1','0','恩施市龙凤镇建设大道522号','恩施三中'),
  ('2c0347ad6c5c43c3afba59bcabf0f9f6','1','es001','0015','白果乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','bgx','123456','1','1','白果乡','白果乡'),
  ('2c06f4bf4f4444ab873438e00884dd31','fbf546fee9e84000bca623b8acd6deba','es001','42196578-3','恩施市太阳河乡农业服务中心','1','2','2',11,'刘照丰','15571884496','杨兴国','15334019950','李全安','15549185742','1602708386','1602708386@qqcom','太阳河乡农业服务中心','274c00b8ed852d77c6d1b0b6495f783e9f743b74','0','0','太阳河乡居委会','太阳河乡农业服务中心'),
  ('2c2353b704c843bcac573a9099a5696b','40ac715b2ada4e56bf4b976bb7657f31','es001','78817429-1','恩施市三岔乡人力资源和社会保障服务中心','1','2','2',5,'骆先杰','18972438121','何厚树','18986845301','肖敏','15587619699','960180485','960180485@qqcom','scrszx','bd824ece3ce1b3902a5a32ade9447c9aeb784d11','1','0','三岔乡阳天坪新区','三岔人社中心'),
  ('2c743c67d6a544668f0e81d6b831dd7c','e3fe559ee1ec44df876fa48b369b948c','es001','68848034-7','屯堡乡鸦丘坪小学','1','2','2',8,'向兴柱','18162982199','陈美旭','13597802580','向兴柱','18162982199','1151581788','1151581788@qqcom','tbyqpxx','36e673fc925449166b72ecc74d9f84fc1376dfe1','1','0','恩施市屯堡乡鸦丘坪村','tbyqpxx'),
  ('2d2f5498c4424904b74148b937098056','ee51d69ed6c843839ca96b3b975b2b82','es001','124228016917940213','恩施市交通基本建设工程质量监督站','1','3','2',6,'袁吉善','15172822299','廖政策','13907268966','夏燕妮','18671880805','410051589','410051589@qqcom','jiaotongzhijianzhan','1b5a0e965fbfd16788afc8fcc2b3ed0c7249aa47','1','0','恩施市航空大道23号','恩施市交通质监站'),
  ('2d4074ea40914564aa9a45b825e34fda','92cd9bd5bc924f5dbb294fa2efc1876a','es001','42196688-2','恩施市国土资源局芭蕉国土资源所','1','2','4',3,'向连进','15337305885','黄常军','15337305955','李雨沛','1707189797','75677906','75677906@qq.com','bjgtzys','92e2963de36b7f271a02b79871b6e328707a2d8b','1','0','恩施市芭蕉侗族乡大坝新区','芭蕉国土资源所'),
  ('2d627e05292a4fd98e12935a6fafe320','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421966110u','恩施市非物质文化遗产保护传承展演中心','1','2','2',59,'覃涛','18672079300','胡浩','18672079299','曾琴','18672079277','284389852','284389852@qq.com','essfyzx','c83b22e300b573c58ed43df05db4874db7bc8176','1','0','恩施市体育运动中心13区','恩施市非遗中心'),
  ('2d75a7b3121346b2a7435f4c2e1a084e','8926527935d5430390652342c230dc1e','es001','75344242-8','恩施市人民政府政务服务中心管理办公室','1','1','4',8,'胡琳','07188029456','向卫华','07188029433','彭鹏','07188024960','81214236','esszwfw@163com','esszgb','b27a93c8e89e288a76370a79ad7b286c413dcaf7','1','0','恩施市金桂大道98号','恩施市政管办'),
  ('2d8e68062ce0443c987ab4dbc3cd2a6f','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465452N','恩施市林业局','1','1','4',401,'龙世俊','13907268991','刘金峰','15171095966','谭曾米','13517167717','742771001','742771001@qqcom','eslyj','b718049d68a523dcec183f8a43b078fafdaa59af','1','0','湖北省恩施州恩施市民族路29号','市林业局'),
  ('2f00b05de35e420f872731499532f078','12bca65c6fb041afa3e6345247b55ee7','es001','0718-8712001','崔家坝镇人民政府机关','1','1','2',47,'薛成功','13477236666','徐艳平','18963905589','陈程','13469720624','1181733170','1181733170@qq.com','cjbzjg','cjbzjg8712001','1','1','恩施市崔家坝镇佳兴大道435号','崔家坝镇人民政府机关'),
  ('2f5ea2b44e524dd89510296e6b91527a','92cd9bd5bc924f5dbb294fa2efc1876a','es001','124228016980377019','恩施市芭蕉 侗族乡柳树沟小学','1','2','2',8,'童思茂','18371820580','童思茂','18371820580','童思茂','18371820580','358469408','358469408@qqcom','lsgxx','43da4a0c46bf24bec385a42031776bbdcf890ce6','1','0','恩施市芭蕉 侗族乡柳树沟村长槽','柳树沟小学'),
  ('2fbdca36288e458f8d3ad6fdfdc1b924','cfbdc56f992940e6a062a3fb4a1df5da','es001','11422801011466076M','恩施市白杨坪镇人民政府','1','1','2',55,'张金元','13998766833','刘波','1897240001','周洁','13343553655','1064996783','1064996783@qq.com','bypzwm','admin8672177','1','0','恩施市白杨坪镇','白杨坪镇政府'),
  ('302c5c2bf6f24ffeb4a62804ee34bc27','4d8e468b17bd4600b621da522d879e28','es001','42197095-3','恩施市红土乡民族初级中学','1','2','4',48,'向贵生','13597819426','谭燕华','18171561028','谭燕华','8852019','541104161','541104161@qqcom','htzx','afd2a73598fc0f6d99424ca79de2469f8ffa4789','1','0','恩施市红土乡红土溪村茅田组','红土民族中学'),
  ('3061223af49f4f5eb1e2065e8f170993','4d8e468b17bd4600b621da522d879e28','es001','42197178-8','恩施市红土乡石灰窑初级中学','1','2','1,2',29,'周泽恩','18171561040','邓波','15826709924','莫胜伟','13402746588','33897794','33897794@qq.com','syzx','8859039','1','0','恩施市红土乡石窑集镇','石窑中学'),
  ('30b128aef2b4485f907ae648f161d81e','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421971008H','恩施市档案局（馆）史志办公室','1','2','4',19,'张远虑','18371857700','赵明权','13971874288','陈万勇','15587687651','343738284','343738284@qq','daj','8adacff470818caa5b8f2e94014ce1bbf1baa724','1','0','恩施市市府路23号','恩施市档案局'),
  ('31f595934c7b4c218415db6988708deb','e4f9f5187a334ba1be2c43d34087fc25','es001','11422801011466017J','恩施市板桥镇人民政府','1','1','2',37,'蒲晓斌','13100763869','蒲晓斌','13100763869','朱芳明','18171984626','372477715','372477715@qqcom','bqzrmzf','55738c9ce0c96fc0b0f1935af9a75bc48fe5b60e','1','0','湖北省恩施土家族苗族自治州恩施市板桥镇鄂渝路82号','恩施市板桥镇人民政府'),
  ('32e5951ad50c4f57a370b2a253e15bd9','ee51d69ed6c843839ca96b3b975b2b82','es001','421967922','恩施市林木种子站','1','2','2',12,'马家宝','0718-8224154','黄长文','0718-8224154','向金凤','0718-8224154','414810659','414910659@.qq.com','恩施市林木种子站','hbjf334900','1','0','恩施市民族路29号','恩施市林木种子站'),
  ('3311e5d07cf74188829dd2280ec5661a','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','69803284-7','恩施市白果乡两河口村中心小学','1','2','2',14,'熊春畅','18972431981','高兵','181715606859','高兵','181715606859','465758798','465758798@qq.com','恩施市白果乡两河口村中心小学','41410406','1','0','恩施市白果乡两河口村','恩施白果两河小学'),
  ('340f89cc4bdd41d89d5156720fcc761c','40ac715b2ada4e56bf4b976bb7657f31','es001','124228016980353781','恩施市三岔乡茅坝小学','1','2','2',11,'刘信平','18171561659','燕红梅','13972416111','燕红梅','13972416111','124176000','124176000@qqcom','scmbxx','f1d24dc35ff696dc25ef098c1fd306819271b00a','1','0','恩施市三岔乡茅坝村茅坝组','茅坝小学'),
  ('3428b67ef64a49099058c870174e89aa','ee51d69ed6c843839ca96b3b975b2b82','es001','07893579-9','恩施市教学研究和教师培训中心','1','2','2',35,'向彪','13277587858','何虎','18963905001','蔡德梅','18963913806','381067530','381067530@qq.com','恩施市教学研究和教师培训中心','CaiDeMei197761','1','0','恩施市硒都民族小学院内','恩施市研培中心'),
  ('344362d4316f4ef2b7463f36988a53b5','92cd9bd5bc924f5dbb294fa2efc1876a','es001','12422801421972086T','恩施市财政局芭蕉财政所','1','2','6',14,'戴雄伟','13971870139','姜迎春','18963918708','康忠平','18971899650','593847486','593847486@qq.com','essbjcz','8482161','1','0','恩施市芭蕉侗族乡','芭蕉财政所'),
  ('3474ee4f360447e7b1b62326d3310b38','fbf546fee9e84000bca623b8acd6deba','es001','42197109-1','恩施市太阳河乡民族小学','1','2','2',30,'黄开碧','18171562315','刘峰','15727268909','刘峰','15727268909','504135273','504135273@qqcom','太阳河乡民族小学','2b2d2b55a19e1e989f91120bbdebd0d3023f5e66','1','0','恩施市太阳河乡居委会古竹园22号','太阳河乡民族小学'),
  ('348a807fac9e487196808080c965a76a','ee51d69ed6c843839ca96b3b975b2b82','es001','01146574-3','中国共产党恩施市委员会组织部','1','1','3',29,'易善翔','8214429','向异华','8214429','李贵俊','8214429','695781519','956573056@qqcom','esswzzb','58f5e25397ffa576c874493fce121fbfae927342','1','0','恩施市府路23号','中共恩施市委组织部'),
  ('34b7ff2ff28d49d4807f3a4a16ddb8c5','e3fe559ee1ec44df876fa48b369b948c','es001','42196658-3','屯堡乡中心卫生院','1','2','4',112,'彭集亮','18694019666','杨敏','18694019697','皇甫谢秋','18694019678','8998623','8998623@qq.com','tbwsy8562032','8562032','1','0','屯堡乡新建街32号','屯堡卫生院'),
  ('3754527c9e6d42cea52e9c7c9b64c7a7','ee51d69ed6c843839ca96b3b975b2b82','es001','011465743','中国共产党恩施市委员会组织部','1','1','3',27,'易善翔','07188214358','向异华','07188214621','李贵俊','07188214429','695781519','956573056@qqcom','esszzb','5d436d7eaefb01316d5dd01546026258af254647','1','0','恩施市府路23号','恩施市委组织部'),
  ('381cf1526088456f8670dd38a6f10e9a','43821f1f8d2547d38c4d1b576acc35de','es001','0003','恩施市六角亭街道办事处','1','1','1',0,'柳景国','15327032888','苏璠','18963920695','暂无','123456','123456','123456@qq.com','ljtjdb','123456','1','1','六角亭街道办事处','六角亭办事处'),
  ('3ab797e5de4248129ff3076e233ad18f','ee51d69ed6c843839ca96b3b975b2b82','es001','1142280169800364K','恩施市人民政府办公室','1','1','2',68,'赵树锋','13872737326','石云','18986845599','郑胜芳','18986845025','278002691','278002691@qq.com','szfbgs','123456','1','0','市府路23号','市政府办公室'),
  ('3aee23dcde42404795253aa9814e5724','fbf546fee9e84000bca623b8acd6deba','es001','1242280142196510XD','恩施市太阳河乡水利水产管理站','1','2','2',3,'穆世伟','13972400682','杨兴国','15334019950','曹海清','18672253672','517515664','517515664@qqcom','taiyangheshuilizhan','55d26f1322cb8d1e11c0dddc48c42415c9ae93f9','1','0','太阳河乡集镇梭布大道110号','恩施市太阳河乡水利水产管理站'),
  ('3afba66edf9a4524b33952a0a95433b6','fbf546fee9e84000bca623b8acd6deba','es001','42196563-6','恩施市太阳河乡畜牧兽医服务中心','1','2','1',32,'周代军','18971879792','杨兴国','15334019950','陈勇','15172997168','1329082737','1329082737@qqcom','tyhxmzx','123456','1','1','湖北省恩施市太阳河乡集镇','恩施市太阳河乡畜牧兽医服务中心'),
  ('3afd834e006e4e8db03a3452067cdb13','4d8e468b17bd4600b621da522d879e28','es001','42013942','恩施市红土邮政支局','1','2','2',10,'吴鹤松','13517181717','范领','15272959691','范领','15272959691','450149455','450149455@qq.com','红土邮政','445024','1','0','恩施市红土乡','红土邮政'),
  ('3c1cf09217f844f7bd57fb68150bbfc9','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464791H','恩施市人民政府扶贫开发办公室','1','1','4',30,'吴秀忠','18972411566','冉超','15327056300','张华','18171560845','290113315','chinazhanghua@163com','essfpb','d2fb44ce1bf2d974f004f7f62c087df3cea5e6ef','1','0','恩施市航空路172号','恩施市扶贫办'),
  ('3f204d12ad674b60b7a8a435dfac3c3d','e4f9f5187a334ba1be2c43d34087fc25','es001','42196699-7','恩施市板桥镇穿洞小学','1','2','2',9,'陈年航','18171566873','陈年航','18171566873','牟倩','18727717215','1368601465','1368601465@qq.com','essbqzcdxx','123456','1','0','恩施市板桥镇','恩施市板桥镇穿洞小学'),
  ('405b50553f984a6887316746ee10e633','0812884e8d754d3c8b350a95bf6619e9','es001','42196651－6','恩施市盛家坝乡卫生院','1','2','6',67,'陈阳','18120526958','焦进','18694019399','黄永辉','8492013','1059860176','jiaoyijin2008@163com','shenjiabawsy','7e89f4412aa0313655bafca7ac8999f6649759b7','1','0','盛家坝乡集镇下街','恩施市盛家坝乡卫生院'),
  ('408a093b243945489834e02c1ff88ad2','e4f9f5187a334ba1be2c43d34087fc25','es001','42196876-5','恩施市林业局板桥林业管理站','1','2','2',11,'于明途','18972411827','张生友','18986849568','李玉程','18972411825','723556952','723556952@qcom','bqlyglz','ea108e4e64235919b78d4513e602d60d689a2c51','1','0','恩施市板桥镇沿河路3号','板桥林业站'),
  ('40ac715b2ada4e56bf4b976bb7657f31','1','es001','0009','三岔乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','scx','123456','1','1','三岔乡','三岔乡'),
  ('413ee70dc4a74b66916890cd62d01662','9b1fc34db3254d5995e429fb39ef071d','es001','12422801421966559J','恩施市沙地乡卫生院','1','2','1',77,'王俊','13593640919','金雄','18694019977','邬成敏','15172864311','1353529664','1353529664@qqcom','sdxwsy','cbe2cd64861b171ff098afbed991b23b15e5c92e','1','0','沙地乡沙地街民英大道82号','沙地乡卫生院'),
  ('41a1a76aade749449fd0b35804c82edf','ee51d69ed6c843839ca96b3b975b2b82','es001','42196639-9','恩施市何功伟小学','1','2','2',9,'刘青萍','18171561018','胡秀桃','18171564123','18171561018','18171561018','48213814','48213814@qqcom','hgw','034b9c5b30ad0fd0ec4b4da3bab866b5dec49d42','1','0','恩施市小渡船街道办事处何功伟村方家坝组','何功伟小学'),
  ('42ab1a51287541b1ba1e129e21c429b1','9b1fc34db3254d5995e429fb39ef071d','es001','42197212-3','恩施市财政局沙地财政所','1','2','4',13,'向创极','18971899551','向世谷','15171993487','向世谷','0718-8782008','1142217556','1142217556@qq.com','esssdczs','12345678','1','0','恩施市沙地乡沙地街','恩施市财政局沙地财政所'),
  ('42f042bef4df46b9b206aed25548222e','e4f9f5187a334ba1be2c43d34087fc25','es001','12422801MB0R842296','恩施市财政局板桥财政所','1','2','4',12,'郭凡强','18372521003','蒲晓斌','18086210188','张梦琦','15327050701','328337436','328337436@qq.com','bcczs','75748cd7bc5ce0934ffc457e259bd475e6057166','1','0','恩施市板桥镇板桥居委会大坪组鄂渝路','板桥财政所'),
  ('4300bb15be0e4efd86f39944a57d7f03','8926527935d5430390652342c230dc1e','es001','124228014219689926','恩施市农村公路管理局（恩施市交通物流发展局）','1','2','4',17,'夏斌','13339945819','吕玉梅','18372528882','李羽珊','18671888282','124517137','124517137@qqcom','essncglglj','696d8f9d92bd634a1f240c2acb19a005951dc458','1','0','恩施市金桂大道州地税局数据备灾中心1号楼8层','市农路局'),
  ('43522443070e42b680f1da4bdfc909c2','9b1fc34db3254d5995e429fb39ef071d','es001','421969231','恩施市林业局沙地林业管理站','1','2','2',13,'王勇','13367181750','汤洛银','18971879785','蔡秀山','13098471299','472390557','472390557@qqcom','sdlyz','31ba41a72dd44f1f019ffb09d8da26df883cffb4','1','0','恩施市沙地乡沙地居委会沙地街道136号','沙地林业管理站'),
  ('43821f1f8d2547d38c4d1b576acc35de','1','es001','12345678','州直机关工委','1','1','2',1,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','zzjggw','123456','1','1','州直机关工委','州直机关工委'),
  ('442197154bcb4247b40f397a1c5e3dc8','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802337-7','恩施市白杨坪镇麂子渡村小学','1','2','1',11,'李小红','18171561276','刘子维','13597750896','李小红','18171561276','448918356','448918356@qqcom','恩施市白杨坪镇麂子渡村小学','123456','1','0','恩施市白杨坪镇麂子渡村','麂子渡村小学'),
  ('44e2f22dd4b948198070a60223d78a95','d67463fa796c4c438e2b550753f9a45b','es001','12422801MBOU53791P','恩施市龙凤镇龙马民族学校','1','2','2',800,'欧平云','18972409409','黄朝伦','18171562873','黄朝伦','13403051331','382436322','382436322@qqcom','lmmzxx','4670d42086891011d1309a6efb5ac1b506055d3e','1','0','恩施市龙凤镇龙马集镇','龙马民族学校'),
  ('4503fd027e264698a5fd253a25be9674','cfbdc56f992940e6a062a3fb4a1df5da','es001','79055405-8','恩施市财政 局白杨坪财政所','1','2','6',14,'陈贻泽','18972411242','王世学','15071858188','王世学','15071858188','1945453308','1945453308@qqcom','bypczs','0bde846fcd44a83a11fd37b66d86f3a69f1944de','1','0','白杨坪白杨大道','白杨坪财政所'),
  ('45706923ddb14de784abb8b7636573a2','cfbdc56f992940e6a062a3fb4a1df5da','es001','91422800735237893C','中国邮政集团公司恩施土家族苗族自治州白杨邮政支局','1','3','2',10,'曹永学','15971699998','曹显东','13277591877','舒苗','13296619470','1176687664','1072121324@qqcom','esbyyz','8caf7ce8eebdec455f53c77aef1f953abd7238cf','1','0','湖北省恩施市白杨坪镇白杨大道45号','白杨邮政支局'),
  ('4627eb7497fc4c088da17de71dcd132c','12bca65c6fb041afa3e6345247b55ee7','es001','707045384','中国邮政集团公司恩施州分公司崔坝邮政支局','1','3','2',9,'何磊','15971826262','何磊','15971826262','李平','18602799560','36226028','36226028@qq.com','cjbyzzj','445015','1','0','恩施市崔家坝镇佳兴大道341号','崔坝邮政支局恩施'),
  ('474e269acc414d31b5ff457a40d4673c','ee51d69ed6c843839ca96b3b975b2b82','es001','12422800421955104R','恩施州高桥月亮岩水利工程管理处','1','2','2',8,'杨孝成','13607248800','杨孝成','13607248800','刘华','15826672930','37870993','37870993@qq.com','州高桥月亮岩水利工程管理处','8238270','1','0','航空大道181号五楼','高月管理处'),
  ('48259af9403d4c5aa4efa870306303bb','8926527935d5430390652342c230dc1e','es001','12422801MB0Q71822J','恩施市公共就业和人才服务局','1','2','2',21,'张健','18971870586','周永红','15826662605','王诚','18671693011','7020704','7020704@qq.com','jiuyeju','jyj123456','1','0','火车站二路二巷','市公共就业和人才服务局'),
  ('49867c31e2b34705b65e988e5aa109fa','ee51d69ed6c843839ca96b3b975b2b82','es001','42196636-4','恩施市小渡船中学','1','2','6',176,'程景龙','13986850598','刘艳芳','18963910849','贺宁翔','07188224408','5724072','5724072@qqcom','xiaoduchuanzhongxue','c6a47bcb951e8332656f9cb03243a5ecc0969382','1','0','恩施市民族西路8号','恩施市小渡船中学'),
  ('49ca004628f441f3939001a9d2b022ba','4d8e468b17bd4600b621da522d879e28','es001','12422801793256486R','恩施市林业局红土林业管理站','1','2','2',19,'郭瑜','13597777187','张开鹏','13997753621','谭梅英','15171978869','623730594','623730594@qq.com','红土林业管理站','TMY123456','1','0','恩施市红土乡红土集镇','红土林业管理站'),
  ('4aed1b1bdb9e42a5a8494261070e4b9a','f678da44539b4eb697c745e5500562dd','es001','421972182','恩施市财政局新塘财政所','1','2','6',14,'李明义','18971899439','姜求富','18971899441','姜求富','18971899441','357032060','357032060@qq.com','esxtcz','8812698','1','0','恩施市新塘乡新塘居委会老街15号','新塘财政'),
  ('4b28dfe7805a41798b7cbd512c362d75','40ac715b2ada4e56bf4b976bb7657f31','es001','422801200204','恩施市三岔乡茴坝小学','1','2','2',8,'张林','18171561635','谭绍东','13697186075','张林','18171561635','980860536','980860536@qq.com','三岔乡茴坝小学','123456','0','0','恩施市三岔乡茴坝村上坝组','无'),
  ('4c08bbd1916d4d79854970e7ab7e7d98','cfbdc56f992940e6a062a3fb4a1df5da','es001','124219665758','恩施市白杨坪镇卫生院','1','2','2',97,'张孝银','15826702182','向必培','18694019917','刘荣','18671828672','738484064','738484064@qq.com','baiyangpingweishengy','8672006','1','0','恩施市白杨坪镇白杨大道119号','恩施市白杨坪镇卫生院'),
  ('4ce166e7832248e488054fd3a0eea179','d67463fa796c4c438e2b550753f9a45b','es001','69801780-7','恩施市龙凤镇武商小学','1','2','2',56,'皮烈云','18171562806','杨爱华','18171562887','杨爱华','18171562887','245321320','245321320@qqcom','eslfwsxx','3aea6b1a5e914f90ccebe735d5e00ef52ab1b9eb','1','0','恩施市龙凤镇龙凤村大市场','恩施市龙凤镇武商小学'),
  ('4d8e468b17bd4600b621da522d879e28','1','es001','0011','红土乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','htx','123456','1','1','红土乡','红土乡'),
  ('4dff3b1b2b85421d8df3047c5a817e51','e3fe559ee1ec44df876fa48b369b948c','es001','42197210-0','恩施市屯堡乡中心小学','1','2','2',59,'易志伟','18171562186','朱家洪','18171562193','朱家洪','18171562193','1443281183','1443281183@qqcom','estbxx','83bc8dee519815f8ed004bc0861ddd2579f1e9ca','1','0','恩施市屯堡乡屯堡居委会横街28号','屯堡小学'),
  ('4e2a556596554b1a9d925d19f21e75e9','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465567W','恩施市教育局','1','1','2',122,'张玲','8414444','杨传群','8414444','杨绍虹','8414444','254781765','254781765@qq.com','essjyj','123456','1','0','恩施市教育局（硒都小学院内）','恩施市教育局'),
  ('4e8ccada40784064a2337373fb1399a7','92cd9bd5bc924f5dbb294fa2efc1876a','es001','42196652-4','恩施市芭蕉侗族乡卫生院','1','2','2',104,'刘迪军','13177131914','谢远平','15172888036','谢远平','15172888036','1500756217','1500756217@qqcom','BJWSY','e087faf4fcacc53f6b34ba52f4c4ad23520cc3b1','1','0','芭蕉侗族乡居委会8号','芭蕉侗族乡卫生院'),
  ('4ed1505c75c349898af9f4abc9486e99','8926527935d5430390652342c230dc1e','es001','780935041','恩施市招商局','1','1','2',6,'吴先锋','13339949798','廖志','13597795755','沈阳','0718-8237783','471791954','471791957@qq.com','esszsj','zsj123456','1','0','恩施市金桂大道州地税局办公大楼8楼8016室','恩施市招商局'),
  ('4fa9f96fe4a44218923a507c4dcd17a6','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','124228014219720780','恩施市财政局白果财政所','1','2','4',15,'18972411236','18972411236','叶雪松','18971899455','向心群','18971899459','1554700401','1554700401@qqcom','baiguocaizheng','48fafa5663125a3f1c29e50db6d2c915ff0b5642','1','0','恩施市白果乡银杏路87号','恩施市财政局白果财政'),
  ('507f8d47ff3e4e6da321bd7ec8711b99','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803699-5','恩施市芭蕉侗族乡高拱桥村民族小学','1','2','2',16,'周碧慧','13477261187','周碧慧','13477261187','周碧慧','13477261187','934017200','934017200@qqcom','esbjggq','027be0f1aa4e1d3a4c4bf02af45dcc369d5c5991','1','0','恩施市芭蕉侗族乡高拱桥村集镇','高拱桥小学'),
  ('50af407ffcf34f7699bc2df560151ae1','8926527935d5430390652342c230dc1e','es001','12422801695116228x','恩施市舞阳坝街道办事处红庙小学','1','2','2',23,'张昌祥','15337307829','向龙鹏','15347127615','向龙鹏','15347127615','771216742','771216742@qqcom','hongmiaoxiaoxue','edd5b0e768841d51708b002ed4a67126d23cee51','1','0','恩施市舞阳坝街道办事处枫香坪村马家坪组','恩施市红庙小学'),
  ('5232ff47e9c9400cbeb9d3350323f000','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','12422801421966532T','恩施市白果乡卫生院','1','2','2',50,'尹文权','18694019944','刘义','18971874252','祝爱华','07188512066','1251592719','1251592719@qqcom','bgxwsy','e6313284fbca88c0989136306d03d7d28d8d385e','1','0','湖北省恩施市银杏路2号','白果乡卫生院'),
  ('53a4d148c4d7457797913b3ffe5ae976','8926527935d5430390652342c230dc1e','es001','12422801421967527G','恩施市中等职业技术学校','1','2','2',169,'甘志明','15327058800','代荣华','18971879913','尹华云','13117139096','759594256','759594256@qqcom','esszdzyjsxx','8bfb2fb489dae6d9be2d789950b8ed45e2f836fc','1','0','恩施市五峰山路32号','恩施市职校'),
  ('5416fcd5fbda448a8fc77be5e399a357','8926527935d5430390652342c230dc1e','es001','42196567-9','舞阳坝街道办事处畜牧兽医服务中心','1','2','2',37,'唐本权','18971879802','向勇','18972411051','杨正军','18986843080','970725160','970725160@qq.com','xmzx','b2b06512d75a23122f8505f3bb8f34e2aa1181ea','1','0','舞阳坝街道办事处七里坪集镇','畜牧中心'),
  ('545b28414d874f72a7b406f7b27233c5','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421969186B','恩施市林业调查规划设计队','1','2','4',10,'刘鹤鸣','18972409959','高绪伟','13635767766','刘万兵','18972409831','734191168','fenghyo8562043@163co','essldd','21e40333ebe7762ed678a7fc5dcd33cfc50487c1','1','0','恩旆市民族路29号','市林调队'),
  ('549dc64591df470d9bd43e870a7bc387','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','42197064--6','恩施市林业局白果林业管理站','1','2','2',16,'张千军','13477917799','张千军','13477917799','彭先军','15971838218','496209401','496209401@qq.com','essbglyz','358f8bf8a38d7b82d1f15ffd66eea7d9e738dcb8','1','0','恩施市白果镇银杏大道55号','白果林业站'),
  ('54b7665a075546f5a865482fcea29541','ee51d69ed6c843839ca96b3b975b2b82','es001','01146466-0','恩施市人力资源和社会保障局','1','1','4',20,'陈启富','18671831555','唐敦君','18671825668','杨洋','8224433','3123868979','3123868979@qqcom','esrenshe','3507bd5ee81029bfa0e6549015707f3c5d3c24f9','1','0','恩施市航空大道','恩施市人社局'),
  ('56fc3cec21084e318780056d94eb23b9','cfbdc56f992940e6a062a3fb4a1df5da','es001','56547771-1','恩施市白杨坪镇回龙观小学','1','2','2',58,'何永柱','18171561382','何永柱','18171561382','何永柱','18171561382','1150618954','1150618954@qqcom','123456789','635f90b9c1491c64205d6d4f72fb91ad10b08eca','1','0','恩施市白杨坪镇白杨坪村回龙观组','恩施市白杨坪镇回龙观小学'),
  ('574257c89961415bbbd566644868360d','ee51d69ed6c843839ca96b3b975b2b82','es001','78819406-5','恩施市财政局小渡船财政所','1','2','6',20,'廖飞','18972417213','杨晓辉','18671698668','王卫平','18971899638','1042698298','525151675qq@com','XDCCZS','1a67e8155278c3f9797a6ae9bf6d51bb53f3c316','1','0','恩施市工农路十八号','小渡船财政所'),
  ('576238ebe7b34dcf96411a2334e0bbd1','8926527935d5430390652342c230dc1e','es001','12422801MB0W34082C','恩施思源实验学校','1','2','2',2000,'付勇','18171563555','向万钧','18995927558','黄晓琴','13593639806','836439799','836439799@qq.com','ESSYSYXX','26c5edcfe0bd07b106c857c1e4a3ce634561e3b0','1','0','舞阳办事处金子村金龙大道和金凤大道交汇处','恩施思源实验学校'),
  ('57e92abbc7bd45828dd2f8f3785220e3','e3fe559ee1ec44df876fa48b369b948c','es001','68846808-1','恩施市屯堡乡罗针田小学','1','2','2',24,'张鸣鄢','18162981899','宋德明','18162981855','宋德明','18162981855','506406377','506406377@qqcom','TBXLZTXX','c451170dc081699ac18f2e8d499c2f9ac8ea8c0d','1','0','恩施市屯堡乡罗针田村集镇','罗针田小学'),
  ('595cdbd60f114c99984e7e4c5813beb6','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464601J','中国共产党恩施市委员会宣传部','1','1','6',23,'郭亚妮','6190688','邱凌','6190687','赵嵩','6190691','574379','esswxcb@126com','swxcb','c1e0d42a7b13045d8c4494821de99290340f7d3e','1','0','恩施市市府路23号','中国共产党恩施市委员会宣传部'),
  ('5a0c632639b84731a009b3a400dfb74b','8926527935d5430390652342c230dc1e','es001','183060304','恩施市公共汽车公司','1','3','6',670,'官兵','18671871966','万方炎','13044862277','冉婵','8410379','1160588454','esbus@163','esbus','esbus','1','0','恩施市施州大道492号','恩施市公共汽车公司'),
  ('5cc3e59d1209447da26c8fc7f64ae11f','ee51d69ed6c843839ca96b3b975b2b82','es001','42196637-2','恩施市硒都民族实验小学','1','2','6',5785,'田祥珍','18071349988','熊桂霞','18071929992','钟华斌','18171568988','904654844','904654844@qq.com','essxdmzsyxx','8214300','1','0','恩施市体育运动中心西侧','硒都小学'),
  ('5e0af816ad464831b79df49c1b8c4203','d67463fa796c4c438e2b550753f9a45b','es001','42197205-1','恩施市财政局龙凤财政所','1','2','6',26,'邓永文','18972431108','邓永文','18972431108','饶麟','13402723399','532493109','532493109@qqcom','lfczs','358e5e5623967ee2dfa1e83932f964f8df25393c','1','0','恩施市龙凤镇建设路188号','恩施市财政局龙凤财政所'),
  ('5e762ba0cf9149ddb65190ad81e74ca1','d67463fa796c4c438e2b550753f9a45b','es001','11422801011466199N','恩施市龙凤镇人民政府','1','1','2',0,'程俊毅','13477938111','郭宴龙','15352835395','李喆','18971883351','24135307','24135307@qqcom','lfzjg','450df33b3e9c405fbb48892a0400a1b5944d24a7','1','0','恩施市龙凤镇建设大道319号','龙凤镇政府'),
  ('5e8a02da6cfd4b7aa8cc888d0bfc9d81','d67463fa796c4c438e2b550753f9a45b','es001','124228016980176203','恩施市龙凤镇向家村小学','1','2','2',18,'刘清文','15570559008','兰青山','15997726881','兰青山','15997726881','329015969','329015969@qq.com','xiangjiacunxiaoxue','15997726881','1','0','恩施市龙凤镇向家村街组','恩施市龙凤镇向家村小学'),
  ('5f233138b0ac4e9391c5624f5a648de9','恩施市文明办','恩施市','12345678','州直机关工委','1','1','5',1,'暂无','11234,11234',NULL,'12345','暂无','121445','12433','11111','zzjggw','c3284d0f94606de1fd2af172aba15bf3','2','1','','州直机关工委修改'),
  ('5f4d9bef5d5d493baeb88ec41130b044','8926527935d5430390652342c230dc1e','es001','114228017327058583','恩施市食品药品监督管理局','1','1','6',148,'查忠铭','07188028707','龙世林','8028675','肖晓','8028707','88920293','88920293@qq.com','恩施市食品药品监督管理局','8028707','1','0','恩施市金桂大道153号','恩施市食药监局'),
  ('5f7285508f9e4829a9e97b07a5f8b2ed','8926527935d5430390652342c230dc1e','es001','13422801011464978A','恩施市工商业联合会','1','1','4',8,'覃登春','13986848191','谭贤','18972411180','黄红梅','18963905855','329089830','329089830@qq.com','sgsl','123456','1','0','金桂大道旁州地税大楼12楼','市工商联'),
  ('6014bb6582ee43b3ba5cae9b2a12f874','0812884e8d754d3c8b350a95bf6619e9','es001','52422801421965759J','恩施市盛家坝乡农业服务中心','1','2','2',13,'刘建平','13886789305','罗海军','18162988066','刘国华','13403047518','675313898','675313898@qqcom','sjbnyfwzx','e90378d290bc2063729c618aea34f38854255cbc','1','0','恩施市盛家坝乡集镇','盛家坝乡农业服务中心'),
  ('6070ca6f53c5425d8ab998fb3306d06c','f678da44539b4eb697c745e5500562dd','es001','69802025-6','恩施市新塘乡校场小学','1','2','2',151,'陈洪','18171562374','陈洪','18171562374','文慧','18171562375','271542239','271542239@qq.com','essxtxjcxx','4c8adc1378cf2c78154223c5bc0da239dc5a74b4','1','0','恩施市新塘乡校场坝村校场坝组6号','校场小学'),
  ('616615ee5b4c46dc9fb3df9a96622425','d67463fa796c4c438e2b550753f9a45b','es001','714658701','龙凤镇水利水产管理站','1','2','2',4,'龚伟','18694008855','18694008855','18694008855','秦敏','8318186','568479857','568479857@qqcom','lfslz','599caceeb748f9c1061785aac810d0aa493d32d3','1','0','龙凤镇吉心村吉心街','龙凤镇水利水产管理站'),
  ('61c1fddbd050437f8169b0607ceba67f','d67463fa796c4c438e2b550753f9a45b','es001','69801790-3','恩施市龙凤镇杉木坝村小学','1','2','2',13,'周宗德','18972400022','喻武枝','18171562850','黄建华','15027238311','154385600','154385600@qq.com','龙凤镇杉木坝小学','123456789','1','0','恩施市龙凤镇杉木坝村','杉木小学'),
  ('61d9f712853444c3a1a2e939239f88e3','12bca65c6fb041afa3e6345247b55ee7','es001','78093899-8','恩施市崔家坝镇民族中学','1','2','4',65,'张青春','07188712221','向奎','07188713006','彭辉','13972421101','66634939','66634939@qqcom','cjbzmzzx','4354900f7fed83c5ea38f7fef4aef7a09d661b4b','1','0','湖北省恩施市崔家坝镇崔坝社区','崔坝民族中学'),
  ('639262fdf56447a6b9cbe8a30c616e7d','4d8e468b17bd4600b621da522d879e28','es001','55391067-X','恩施市红土乡乌鸦小学','1','2','2',14,'谭贵华','13886856886','黄兴征','15327050085','黄兴征','15327050085','2975460717','2975460717@qqcom','wuyaxiaoxue','888888','1','0','湖北省恩施土家族苗族自治州恩施市红土乡乌鸦村','乌鸦小学'),
  ('65c3a929439c4479b148c3daa3c7b167','ee51d69ed6c843839ca96b3b975b2b82','es001','91422800055448494H','国网湖北省电力公司恩施市供电公司','1','3','3',750,'瞿朝庆','8278801','赵明源','8278802','谌荣','8278557','2795088058','2795088058@qqcom','gwessgdgs','95364bb88b80a34bd923c21e686cfa8f7493a8ca','1','0','恩施市航空路49号','国网恩施市供电公司'),
  ('65de7c452ebb4869b55b01efd5d846df','cfbdc56f992940e6a062a3fb4a1df5da','es001','42197102-4','恩施市白杨坪镇初级中学','1','2','2',64,'杨红星','18171561395','杨红星','18171561395','龙文魁','15272991666','492634626','492934626@qq.com','白杨坪镇初级中学','123456','1','0','恩施市白杨坪镇白杨大道21号','白杨镇中'),
  ('65f2a0d819ff4de491a662aa0c011502','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421968845L','恩施市城建监察大队','1','2','6',324,'谭明安','18986845028','刘松堂','18971879202','陈媛媛','18963920129','37655482','37655482@qq.com','escg','escg123','1','0','恩施市大桥路56号','恩施市城建监察大队'),
  ('66fda3ff82d44f44887c2579c75ec6c9','d67463fa796c4c438e2b550753f9a45b','es001','421965580','恩施市龙凤镇畜牧兽医服务中心','1','2','2',10,'程国春','13986852539','程国春','13986852539','熊宗凯','13997798913','2107146747','2107146747@qqcom','lfz313096','67e33933791507ccb73a2c182ce5edb2c834bb21','1','0','恩施市龙凤镇新民街73号','恩施市龙凤镇畜牧兽医服务中心'),
  ('6767f42fd26143d0bf2f7ee661a60b88','f678da44539b4eb697c745e5500562dd','es001','421965804','恩施市新塘乡农业服务中心','1','2','2',24,'王先锋','13227429311','廖荣华','18995925938','周竹英','18986844333','513905335','513905335@qqcom','ESXTNY','735c2bb3d7590f9140e3abf84c26a3d984fc5855','1','0','新塘集镇','农业中心'),
  ('6850076a933c4f2b940f1eebf34290e9','8926527935d5430390652342c230dc1e','es001','42196594-3','恩施市公路管理局','1','2','2',255,'李章奎','15997715299','张冰','13971891603','刘隆刚','13403004490','673639107','6736399107@qqcom','essgl','1a0b9c10bedf1b52a951b3bebc9520dc128970bb','1','0','恩施市东风大道563号','市公路局'),
  ('68b7c41ae7d94b81b6403a85f66b95c5','f678da44539b4eb697c745e5500562dd','es001','42196649-9','湖北省恩施市新塘乡中心卫生院','1','2','2',96,'廖泽轩','13593616176','廖明顺','15697261319','李珊珊','18671821541','1148705685','1148705685@qqcom','xtxzxwsy','ed418950a5ed8a86471184f899d550ba1fd2df81','1','0','湖北省恩施市新塘乡东乡大道102号','新塘乡中心卫生院'),
  ('6b08c9f04da44108b44eb6b73110ec68','9b1fc34db3254d5995e429fb39ef071d','es001','124228014219711533','恩施市沙地乡初级中学','1','2','2',54,'舒海波','18171560523','郭永','18171560512','彭青青','07188782069','215098177','215098177@qqcom','shadizhongxue8782069','986e8fa8319c46460d26499b5c52dd3a10c87c85','1','0','恩施市沙地乡初级中学','沙地乡初级中学'),
  ('6bd6316c3db84f33a675953c86873333','4d8e468b17bd4600b621da522d879e28','es001','55393835-7','恩施市红土乡石灰窑小学','1','2','2',49,'彭志慧','13469738638','黄玉成','18171561148','黄玉成','18171561148','1684721387','1684721387@qq.com','恩施市红土乡石灰窑小学','asertghk','1','0','恩施市红土乡石窑集镇','恩施市红土乡石灰窑小学'),
  ('6bdad3863c8e443883fa11b6200c9cbc','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802738-0','恩施市白杨坪镇康家坝小学','1','2','1',10,'于德成','15171987681','王章萍','18171566973','熊秦','18372508177','761537165','761537165@qq','bykjbxx','fa9ced0fcac192418ff17ac04ea67909d589e337','1','0','湖北省恩施市白杨坪镇康家坝小学','康家坝小学'),
  ('6cf5e541425e416aaf8a82d9b9dcfa67','92cd9bd5bc924f5dbb294fa2efc1876a','es001','01146481-2','恩施市工商行政管理局芭蕉工商所','1','1','2',7,'谭目千','15671893888','冯高辉','13972417742','吴自云','15171938608','478067282','478067282@qqcom','bjgss','82028edf9321ab9d9263b4a84eb92abe0bd446b7','1','0','湖北省恩施市芭蕉党组乡居委会','芭蕉工商所'),
  ('6ed17fe29466469984052a24a5700b00','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','78818174-X','恩施市白果乡水利水产管理站','1','2','2',4,'黄拥政','18694019230','黎世安','07188512666','黎世安','07188512666','1262965778','1262965778@qqcom','bgslzlk07188512666','6a27a9755656016babfb54214cf6ae174659259c','1','0','白果居委会银杏大道218','恩施市白果乡水利水产管理站'),
  ('6fbb94bb92b44d80aef0ab4a67b64fd1','9b1fc34db3254d5995e429fb39ef071d','es001','12422801565475070c','恩施市沙地乡楠木园小学','1','2','2',11,'张涛','18871823769','朱雪琴','15071879590','朱雪琴','15071879590','906163334','906163334@qqcom','nmyxx123','86f67e7c20fb47cbfdeb02eafe583cd1b0f56fd7','1','0','恩施市沙地乡楠木园小学','楠木园小学'),
  ('718179fa2274410f8635c795bd9ef032','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802366-8','恩施市白杨坪镇张家槽村小学','1','2','1',152,'胡永辉','18171560577','黄艳玲','18071939862','黄艳玲','18071939862','1274398983','1274398983@qqcom','ZJCzjcxx007','7d283c2ae60802cf4e377f3d21d678dac1ca702f','1','0','恩施市白杨坪镇张家槽村东卜龙组','张家槽村小学'),
  ('723f5a6b775548c99493399cfd2dd8c5','ee51d69ed6c843839ca96b3b975b2b82','es001','42196638-0','恩施市小渡船旗峰小学','1','2','2',9,'王安斌','15335830002','程凤','13477949121','程凤','15335830002','1033063090','1033063090@','旗峰小学','12345678','1','0','恩施旗峰坝社区','恩施市小渡船旗峰小学'),
  ('74153e1dc4d246eabd31c386332bad1b','8926527935d5430390652342c230dc1e','es001','50372415-8','恩施市科学技术协会','1','4','6',5,'李华武','8410676','李大福','8415598','徐琦琪','8416298','3068746185','3068746185@qq.com','xuqiqi','5aba42418a7691543565c47c566042ab338ef93a','1','0','恩施市金桂大道188号','恩施市科协'),
  ('743e02c553da4e0e8043e9c19721cde5','8926527935d5430390652342c230dc1e','es001','56546659-6','恩施市舞阳坝街道办事处阳鹊坝小学','1','2','2',13,'程明炎','13396191213','陈敏','18171563889','陈敏','18171563889','1014318457','1014318457@qqcom','yangqueba','6aad13de2a505e6c76ab45bce2a99ed64fcf6504','1','0','恩施市舞阳坝街道办事处阳鹊坝村','阳鹊坝小学'),
  ('74bb3a986a0a46018bdf28d0d7fed8f1','4d8e468b17bd4600b621da522d879e28','es001','42196587-1','恩施市红土乡农业服务中心','1','2','2',13,'阮正斌','13972442592','张开鹏','13997753621','向康福','13093266812','1912099424','1912099424@qqcom','htnyfwzx','8852758','1','0','恩施市红土乡红土居委会','红土农业服务中心'),
  ('74bf4bb935204b72ae241dd847cbc9f2','12bca65c6fb041afa3e6345247b55ee7','es001','114228010114661644','恩施市工商局崔家坝工商所','1','2','2',7,'严钦艳','13581216321','董耀东','15570569898','董耀东','07188712315','543203103','543203103@qq.com','esscjbgss','4ae281df5ecc180a990ef515bd4bf9ff221c5416','1','0','恩施市崔家坝镇崔坝集镇','崔家坝工商所'),
  ('74cb92539fde49ec92555a04e9ae94f4','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','69803262','恩施市白果乡见天坝村中心小学','1','2','2',9,'谢义','15027203130','熊艳','18171560682','熊艳','18171560682','420264039','420264039@qqcom','jtxx','9e82c9df4ac2d08b5e46eb127d7a2c9ee8872fc4','1','0','恩施市白果乡见天坝村见天坝组','白果乡见天小学'),
  ('750b0b3562d14944b41668ab161d8028','ee51d69ed6c843839ca96b3b975b2b82','es001','56270634-7','恩施市烟草专卖局','1','3','6',115,'明渊','15172898888','李纲','15272980088','彭安国','18986862333','535939462','53593946@qqcom','enshiyancao','5ad1fb3be3d77da35b68fcdcc31bf9732ddc0e9f','1','0','恩施市民族东路23号','市烟草专卖局'),
  ('75901a5b3c8b4cfeb0fdffa8c83421cd','ee51d69ed6c843839ca96b3b975b2b82','es001','12422800421955104R','恩施州高桥月亮岩水利工程管理处','1','2','2',8,'杨孝成','13607248800','杨孝成','13607248800','刘华','15826672930','37870993','37870993@qq.com','eszgqglc','8238270','1','0','航空大道181号五楼','高月管理处'),
  ('75dc49a05a2e40f6be807c3bcf7ffbb8','ee51d69ed6c843839ca96b3b975b2b82','es001','011465655','恩施市文化体育新闻出版广电局','1','1','6',54,'李晓玲','13607248589','吴平','13597792386','胡罗洪','18694039233','93327756','93327756@qqcom','esswtxgj','e9ef2b8e814cf1245cf759a28106ea1729aa2294','1','0','恩施市体育运动中心','市文体新广局'),
  ('7629d68fcfcc44289713a93b90cd39c7','12bca65c6fb041afa3e6345247b55ee7','es001','69803628-2','恩施市崔家坝镇斑竹园小学','1','2','2',500,'陈正荣','15335848299','杨帆','13085194356','杨帆','13085194356','7271163290','727163290@qqcom','bzyxx','f3152858a07a11cf568136e07af341cb284badf9','1','0','恩施市崔家坝镇斑竹园村','斑竹园小学'),
  ('7630c630c8184790ad04d37c79dd78a8','8926527935d5430390652342c230dc1e','es001','01146558-3','恩施市舞阳坝街道办事处','1','1','2',75,'史光武','13997781318','李名富','15342857266','董酬','13971883068','940557834','940557834@qqcom','wuyangbabanshichu','2ecc4b7a9bb0335dd6d4aedac037755c84ad1f65','1','0','清江东路12号','舞阳坝街道办事处'),
  ('7640432f9e0f4bcdaa8e1d3c336c8107','e4f9f5187a334ba1be2c43d34087fc25','es001','421966989','恩施市板桥镇大木希望小学','1','2','2',8,'张菡','18872790920','张菡','18872790920','张菡','18872790920','185933490','185933490@qqcom','essbqzdmxwxx','098ed1ff29d4f9eb06fda4957bc1689831fb3317','1','0','恩施市板桥镇大木村三淌组','大木小学'),
  ('7644f51a57544819a7b3185ab51ef39a','fbf546fee9e84000bca623b8acd6deba','es001','42197108-3','恩施市太阳河乡初级中学','1','2','4',28,'张福荣','18171562307','李宗勤','18171562308','盛伟','18171562316','290740958','290740958@qqcom','tychz','123456','1','0','恩施市太阳河乡居委会李爸沟路13号','太阳河初中'),
  ('7672cb7e47e54cc7a0e1ae153a311a77','8926527935d5430390652342c230dc1e','es001','91422800582461180C','湖北烟草金叶复烤有限责任公司恩施复烤厂','1','3','3',338,'黄树立','07188417303','谭启武','13986853363','张大虎','15172808067','168629128','168629128@qqcom','esfkc','b8f3c22f590724770c9ced23fae86f6da32cd730','1','0','湖北省恩施市金桂大道149号','恩施复烤厂'),
  ('76d90ae7313b452384427d01b0c52b9c','92cd9bd5bc924f5dbb294fa2efc1876a','es001','2142011166','芭蕉侗族乡白果树小学','1','2','2',8,'陈春花','18171562366','高婷婷','15826698607','商敏','18171562366','112986779','112986779@qq.com','bgsxx','123456789','1','0','恩施市芭蕉侗族乡白果树村','芭蕉侗族乡白果树小学'),
  ('79a1b317517c4c22b678eaa6c62fb674','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802342-2','恩施市白杨坪镇董家店村小学','1','2','2',10,'龙熙彦','13477226691','周相凯','18171561522','周相凯','18171561522','1159780257','esbyzxk@qq.com','djdcxx','2015e43ccd6846c5670ef4701e44f3de521479b8','1','0','恩施市白杨坪镇董家店村南山寺组','董家店村小学'),
  ('7d41acf07ce740b9a8576fa13fb189d9','40ac715b2ada4e56bf4b976bb7657f31','es001','421972246','恩施市财政局三岔财政所','1','2','6',10,'高昌启','07188752029','谭海鹰','18993909338','王永清','07188752029','250584107','759218194@qq.com','scczs','bf6b27fd873cf40d7e4ec84293bb4fef46199d05','1','0','恩施市三岔乡集镇','三岔财政所'),
  ('7f4203ba161a4078ae3d6a3b5917bb6a','40ac715b2ada4e56bf4b976bb7657f31','es001','124228014219664602','恩施市三岔乡卫生院','1','2','4',79,'杨长勇','15342855069','梅齐兰','18963909566','吕文芳','18986849113','550124084','550124084@qqcom','scxwsy','712f6802a1b74408ec8f3c59d5256dfb0dd09e15','1','0','三岔乡集镇新街6号','恩施市三岔乡卫生院'),
  ('7f96aa1129324331bd9258e54c7f35fc','9b1fc34db3254d5995e429fb39ef071d','es001','11422801011466025d','恩施市沙地乡人民政府','1','1','2',39,'赵林','18007260526','舒世杰','13907261788','田宜凤','13451030372','361527926','361527926@qqcom','esssdxrmzf','958a47938f67cdd5738fc703a35b89e4d504f79a','1','0','湖北省恩施州恩施市沙地乡民英大道','恩施市沙地乡人民政府'),
  ('7fe8b104e879429dba95a7cfb753002e','0812884e8d754d3c8b350a95bf6619e9','es001','12422801790554023A','恩施市财政局盛家坝财政所','1','2','2',9,'王健','18971879608','雷世军','18972401616','刘友','13593625538','415178608','415178608@qqcom','shengjiabacaizhengsu','d5d169573f1d5a369a2c86493d33dab9432910ce','1','0','盛家坝财政所','盛家坝财政所'),
  ('7fee3cb1df0f4af6bcf58cb1aecd0b53','e4f9f5187a334ba1be2c43d34087fc25','es001','01146481-2','恩施市工商行政管理局板桥工商所','1','2','2',3,'王建恩','13886783851','王建恩','13886783851','周大虎','13971898478','634775892','634775892@qq.com','esbqgs','2a7ac9782a2a130f9146effdc369b2c7b8c10dbe','1','0','湖北省恩施市板桥镇板桥居委会建州路8号','板桥工商所'),
  ('8140d88aa43745b0a75de12c550a3d7b','d67463fa796c4c438e2b550753f9a45b','es001','11422801011466199N','恩施市工商行政管理局龙凤坝工商所','1','1','4',8,'谌兵','15570512315','谌兵','15570512315','崔运辉','18995926891','964671181','964671181@qq.com','lfbgss','lgs8312331','1','0','恩施市龙凤镇建设大道426号','龙凤坝工商所'),
  ('817ebab4c64b412b8b8d76cfaa25a64c','ee51d69ed6c843839ca96b3b975b2b82','es001','91422801183061972u','恩施市自来水有限责任公司','1','3','2',286,'袁进','18672089555','吕军','18571220069','田学轩','18571229566','228375662','228375662@qq.com','eswater96510','c065616d4e7b9cda9b6ccdf3bce3bc4c9d411e10','1','0','恩施市土司路11号','恩施供水'),
  ('821ad1eabcf1429e8830357d589208ad','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','42197106-7','恩施市白果乡中心小学','1','2','1',760,'黄明','18120526799','谭清','13477922162','谭清','13477922162','396030186','396030186@qqcom','baiguoxiaoxue','1414d9050839bfed1a76205b0c84b77cdd7dff96','1','0','恩施市白果乡集镇','白果小学'),
  ('83c842b82a9547de8532739377e21b95','8926527935d5430390652342c230dc1e','es001','114228010114650067','湖北省恩施市公安局','1','1','4',566,'局长范荣','18372591001','政治处主任刘红','18372590986','夏玉成','18372591284','908201741','908201741@qqcom','enshishigonganju','18a6b038a73a29497d1e4b7b6a85f454a113f8ab','1','0','恩施市施州大道224号','恩施市公安局'),
  ('842aedfb7c0743a29380ef611cc1652b','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801777565895E','恩施市商务局','1','1','4',42,'丁娟','8224117','朱家发','8224117','罗荣辉','8224117','2286326024','2286326024@qqcom','essswj','16f64903b8ff289e90bc99bacb7deb04d81b7ec9','1','0','恩施市大桥路70号','市商务局'),
  ('847a117eb22141ceb1a0307f2ce83e7e','12bca65c6fb041afa3e6345247b55ee7','es001','12422801698036290U','恩施市崔家坝镇中村小学','1','2','2',10,'崔显碧','15335848268','邹美荣','18963909123','邹美荣','18963909123','390762862','390762862@qq.com','崔家坝镇中村小学','esscjbzzcxx','1','0','恩施市崔家坝镇崔坝社区上阳桥组','崔家坝镇中村小学'),
  ('84ef30b84a5e4cb1a0737870558fec90','ee51d69ed6c843839ca96b3b975b2b82','es001','01146528-4','中共恩施市纪律检查委员会','1','1','3',53,'李君','13986853127','向极怀','13581224980','许荣','15347000607','869211424','869211424@qq.com','enshishijiwei','96346eadf3a1efb4a27dab753091d123ee459e3c','1','0','湖北省恩施市民族路21号','恩施市纪委'),
  ('85476782be8c4504b89aebed703a96a4','f678da44539b4eb697c745e5500562dd','es001','42199673-5','恩施市国土资源局新塘国土资源所','1','2','2',3,'方洲','18986862813','向伟','15337305949','杨红艳','18372507246','2781006885','lucky.yhy513@foxmail','xtgtzys','bb94bbba5631891b23da881d0b0bb8242119c0b6','1','0','湖北省恩施土家族苗族自治州恩施市新塘乡集镇','新塘国土资源所'),
  ('8563e036070744a4b8f3bc0d9fecbef1','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802345-7','恩施市白杨坪镇朝阳坡村小学','1','2','1',20,'郑铭','15172902502','郑铭','15172902502','杨鹏','13597814048','962768744','962768744@qqcom','cypcxx','123456','1','0','湖北省恩施市白杨坪镇朝阳坡村小学','朝阳坡村小学'),
  ('857bb1e2da6144d6a75e24c18c6cbc18','e4f9f5187a334ba1be2c43d34087fc25','es001','42196696-2','恩施市板桥镇中心小学','1','2','2',422,'赵昌奇','13697187928','王先谷','18171560778','费国艳','15272966709','2380926389','2380926389@qq.com','banqiaoxiaoxue','18171560778','1','0','恩施市板桥镇居委会民族路','恩施市板桥镇中心小学'),
  ('85ce3a6ff6e040ba985cd8cc5097282d','fbf546fee9e84000bca623b8acd6deba','es001','12422801421966604K','恩施市太阳河乡卫生院','1','2','1',58,'胡朝庆','18694019866','杨锋茂','15997757598','吴小年','18694019818','771468433','771468433@qqcom','Tyhxwsy','e3048369235876b94b8be7b0cbd7aea35e4b1eb1','1','0','恩施市太阳河乡梭布大道108号','恩施市太阳河乡卫生院'),
  ('86a47515e9974ba38bde364d7d6432a0','8926527935d5430390652342c230dc1e','es001','114228010114645727','恩施市人民检察院','1','1','3',90,'向朝敏','13635778999','陈学忠','15629260381','李昱','18672038806','164714256','164714256@qq.com','sjcy','888888','1','0','湖北省恩施市东风大道113号','恩施市检察院'),
  ('86e207691d4f42b8a88ed8a3d28342c1','0812884e8d754d3c8b350a95bf6619e9','es001','12422801698019343U','恩施市盛家坝乡大集场小学','1','2','2',11,'唐建明','18171561919','刘红星','13451034358','刘红星','13451034358','429224632@qq.com','429224632@qq.com','大集场小学','520123','1','0','恩施市盛家坝乡大集场村','恩施市盛家坝乡大集场小学'),
  ('86f39333735444c8bf4b134066c1af19','d67463fa796c4c438e2b550753f9a45b','es001','78817242-1','龙凤镇文化体育服务中心','1','2','2',4,'张廷海','13403096788','郭宴龙','15342835395','曹月华','15334019949','873926337','qpzm8211780@qq.com','longfengwenhuazhan','b015de76d27986798e1d9779f7fec5579ca32c74','1','0','恩施市龙凤镇龙凤中街34号','龙凤镇文体服务中心'),
  ('870ce7db282649e2b18f6ed7ed6bf6a9','0812884e8d754d3c8b350a95bf6619e9','es001','011466279','恩施市盛家坝乡人民政府机关','1','1','2',43,'李华军','18995925222','温炜','13403031886','罗轶','18107186547','413202620','413202620@qq.com','sjbxrmzfjg','sjb8492001','1','0','湖北省恩施州恩施市盛家坝乡人民政府','恩施市盛家坝乡人民政府机关'),
  ('87935015c2864b7bb202cebea915fffb','f16fa5aa52f44531999857ccdf632841','es001','79593173-x','沐抚办事处机关','1','1','2',47,'黄向前','18995925388','吴际庆','18986862185','周磊','18671806547','461596752','461596752@qq.com','mfjg','1cf0f1a3b706612507fb59bc23c8844e034ca762','1','0','沐抚办事处','沐抚办事处机关'),
  ('8921f76e08bc4259add0d59a8ab57566','f16fa5aa52f44531999857ccdf632841','es001','01146481-2','恩施市工商行政管理局沐抚工商所','1','1','2',7,'潘超','15972429999','庄严','18972431019','陈丽娜','18071339122','447552144','447552144@qqcom','mfgs','88509c14cefad738abcade95bd9326bc1313ea18','1','0','恩施市沐抚办事处','沐抚工商'),
  ('8926527935d5430390652342c230dc1e','1','es001','0001','舞阳坝街道办事处','1','1','2',0,'张三','13999623232','李四','128329212','暂无','99734343','736628832','123456@qq.com','wybjdb','123456','1','1','恩施市舞阳坝','舞阳坝街道办事处'),
  ('8b8210dcaa414fe893dd9ef970562232','8926527935d5430390652342c230dc1e','es001','91422801707050036E','中国农业发展银行恩施市支行','1','2','6',15,'李杰','07188235888','李杰','07188235888','聂本梅','8235188','154089429','154089429@qq.com','nfhesszh','a92a930ea75b3a3ab6fda7782a7ab48f62555dbb','1','0','恩施市舞阳坝清江东路5号','农发行恩施市支行'),
  ('8b907886e7db4497b2a519121944618f','ee51d69ed6c843839ca96b3b975b2b82','es001','114228010114650067','恩施市公安局小渡船派出所','1','1','4',27,'范荣','18372591001','宋庭军','18372590992','向雪颖','18372591250','353180144','353180144@qq.com','xdcpcs','123456','1','0','航空大道33号','小渡船派出所'),
  ('8c49bade9fd04d4d86fe779a31f175f9','43821f1f8d2547d38c4d1b576acc35de','es001','42195538-2','恩施土家族苗族自治州文化馆','1','2','2',15,'蒋卫','8299079','刘刈','8299302','李莉','8222620','819810758','819810758@qq.com','eszwhg','eszwhg8222620','1','0','恩施市金桂大道州文化中心南楼五楼','恩施州文化馆'),
  ('8c5fbd5caaa242e8b168b30c71e871a9','40ac715b2ada4e56bf4b976bb7657f31','es001','2142011080','三岔乡茴坝小学','1','2','2',8,'张林','18171561635','何厚端','18171565211','张林','18171561635','980860536','980860536@qqcom','schbxx181','6abd45961032d828d16d66673f0af90a3284ca73','0','0','湖北省恩施市三岔乡茴坝村','三岔乡茴坝小学'),
  ('8d93d914c3ba4ce69fe747d0baaa5a40','8926527935d5430390652342c230dc1e','es001','4228012553','舞阳坝街道办事处七里坪小学','1','2','2',28,'唐海英','07188452017','陈仲伟','07188452017','陈仲伟','0718845217','383674520','383674520@qq.com','qlxx2016','qlxx2016','1','0','舞阳坝街道办事处七里坪村冲天洞组8号','七里坪小学'),
  ('8eb2c02c424240b8aa7b47422b69da50','ee51d69ed6c843839ca96b3b975b2b82','es001','011460168','湖北恩施土家族苗族自治州国家税务局','1','1','1',0,'黄成元','07188989689','潘劲松','07188264180','李泽俊','07188264151','591412279','591412279@qq.com','eszgsj','8264151','1','0','恩施市施州大道48号','恩施州国税局'),
  ('904f00c42e9647a195b48e585db6db0a','8926527935d5430390652342c230dc1e','es001','42196824-7','恩施市舞阳街道办事处五峰山小学','1','2','2',13,'向龙辉','13227433798','田艳','18986229158','向龙辉','13227433798','767108902','767108902@qqcom','WYWFSXX','b4f6234716fd839d7eacb48c18030ae00cbeadc8','1','0','恩施市舞阳坝街道办事处五峰山村官道坪组','恩施市五峰山小学'),
  ('91d3e16e7bb14d1eb07ec32616a7c585','f678da44539b4eb697c745e5500562dd','es001','1142280101146614E','恩施市工商行政管理局新塘工商所','1','1','2',5,'易继然','15587570618','易继然','15587570618','易继然','15587570618','894976704','894976704@qq.com','xtgss','11111a','1','0','恩施市新塘乡工商路33号','新塘工商所'),
  ('926273dd19414c448f88f10fd7679371','0812884e8d754d3c8b350a95bf6619e9','es001','12422801421970275K','恩施市林业局盛家坝林业管理站','1','2','2',15,'谭昌鄂','18972411685','罗海军','18162988066','刘洪','15586685035','2654433450','2654433450@qqcom','sjblyz','405dcbdc889f2dc63de3e6b91da5b645c971fc5f','1','0','盛家坝乡集镇','盛家坝林业站'),
  ('92cd9bd5bc924f5dbb294fa2efc1876a','1','es001','0016','芭蕉侗族乡','1','1','2',52,'张义','18971879606','沈娟','18963905922','沈娟','18963905922','1608543172','1608543172@qq.com','bjx','123456','1','1','芭蕉乡集镇上街','芭蕉乡政府'),
  ('92dcd5dbc6594b8499aeaa8db5adb390','e3fe559ee1ec44df876fa48b369b948c','es001','2142011147','湖北省恩施市屯堡乡双龙希望小学','1','2','2',9,'贾吉奎','18171562220','王琴','13402729052','王琴','13402729052','991924763','kristenbella@qqcom','shuanglong','bfdee518e786c5eef2accd8183e93e144fc7ecec','1','0','湖北省恩施市屯堡乡双龙村枣树坪组','屯堡乡双龙希望小学'),
  ('9303a9a65c8e41e2b2433ce59d8943cb','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803764&mdash;8','芭蕉侗族乡民族小学','1','2','2',8,'崔坚','18171560044','崔坚','18171560044','崔坚','18171560044','289337220','289337220@qq.com','bjmzxx','18171560044','1','0','湖北省恩施市芭蕉侗族乡楠木园村','民族小学'),
  ('946b694616dd4c1caef1c542c52f1fab','40ac715b2ada4e56bf4b976bb7657f31','es001','1242196995-29','恩施市林业局三岔林业管理站','1','2','2',15,'谭昌绪','8752356','谭昌绪','15387276777','刘坤学','13872748161','2013897381','2013897381@qqcom','esslyjsclyglz','9927f601f5c6c80a7eeef9ad287b7a317c293964','1','0','恩施市三岔乡三岔集镇','恩施市林业局三岔林业管理站'),
  ('954ce27a497a4551a70ad9372aaf31ae','0812884e8d754d3c8b350a95bf6619e9','es001','42196651－6','恩施市盛家坝乡卫生院','1','2','6',60,'陈阳','18120526958','焦进','18694019399','黄永辉','13277181808','1059860176','jiaoyijin2008@163com','shengjiabawsy','2cad8b656a9cbec58781d889cb819d26e9fc8f0f','1','0','恩施市盛家坝乡集镇下街','恩施市盛家坝乡卫生院'),
  ('95c534040eda41119b7390f7f51531a3','0812884e8d754d3c8b350a95bf6619e9','es001','2142011172','恩施市盛家坝乡中心小学','1','2','2',43,'蒋文','18171561891','蒋文','18171561891','盛涛','15172857428','962376047','962376047@qqcom','sjzxxx','3c5276120d4965ac6a9dd45024c2ee186c7bbee5','1','0','恩施市盛家坝乡盛家坝中心小学','盛家坝中心小学'),
  ('95e832bccd8c4f33ad9d7fe04b22eee3','ee51d69ed6c843839ca96b3b975b2b82','es001','91422801707050335C','恩施市明德出租汽车有限公司','1','3','4',210,'刘海清','13593614148','钱敏敏','15549172357','钱敏敏','15549172357','505091921','505091921@qq.com','mingdechuzu','g0e7r22y','1','0','湖北省恩施市小渡船区航空花园小区1-14-20','恩施市明德出租汽车有限公司'),
  ('96d8639b0827442fb3fdc80be3fcfda1','d67463fa796c4c438e2b550753f9a45b','es001','69801768-X','龙凤镇熔炉希望小学','1','2','2',20,'胡磊','13403053288','胡磊','13403053288','黄劲松','07188318296','386974217','386974217@qq.com','龙凤镇熔炉希望小学','bfc0167876ec7d4e1c5913ceafacad8188c9b37c','1','0','恩施市龙凤镇吉心村','熔炉希望小学'),
  ('9b1fc34db3254d5995e429fb39ef071d','1','es001','0012','沙地乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','sdx','sd8782001','1','1','沙地乡','沙地乡'),
  ('9c1e9bb6d4d04ea1bbed746931b83967','e3fe559ee1ec44df876fa48b369b948c','es001','68846808-1','恩施市屯堡乡罗针田小学','1','2','2',25,'张鸣鄢','18162981866','宋德明','18162981855','宋德明','18162981855','506406377','506406377@qqcom','LZTXX','380c810370f4147f52d2687d27dfd542bc077bc9','1','0','恩施市屯堡乡罗针田村集镇','罗针田小学'),
  ('9c5518898b854c0ebf6afd8112d5c373','8926527935d5430390652342c230dc1e','es001','09082219-7','湖北交投高速公路服务区经营管理有限公司','1','3','2',31,'雷承','13871106678','李为国','18727769156','陈江','18727769156','371775716','371775716@qq.com','cj19910405','be89c6e97fc0b2c7e967245704d5fe4be069ea95','1','0','恩施市舞阳办事处鸭子塘村沪渝高速恩施服务区','恩施管理中心'),
  ('9cf94f9e2f48461e9c5a6567e02fa423','4d8e468b17bd4600b621da522d879e28','es001','01146481-2','恩施市工商行政管理局红土工商所','1','1','2',3,'汪发海','18995926880','曾祥富','18995926880','董先姣','18872816116','863110941','863110941@qq.com','GSS.120249','111111b','1','0','恩施市红土乡红土居委会居民二组','红土工商所'),
  ('9d0c0496e0b04e5eb93ad34e55714a1d','43821f1f8d2547d38c4d1b576acc35de','es001','1142280076741281X1','恩施土家族苗族自治州人民政府国有资产监督管理委员会','1','1','4',21,'姚茂易','8232559','冉崇柳','8222074','黄恩红','8222386','275268834','275268834@qq','eszgzw','c99cecffc53e62f94e92a10e4f6638de48002397','1','0','恩施市新建街69号','恩施土家族苗族自治州人民政府国有资产监督管理委员会'),
  ('9d60ec486ca64f18b4e0ef473c6ebfcd','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464791H','恩施市人民政府扶贫开发办公室','1','1','4',30,'吴秀忠','18972411566','冉超','15327056300','张华','18171560845','290113315','chinazhanghua@163com','essfpb','d2fb44ce1bf2d974f004f7f62c087df3cea5e6ef','1','0','恩施市航空路172号','恩施市扶贫办'),
  ('9eef59c3e2604b9f9fad03e97ba26ee0','ee51d69ed6c843839ca96b3b975b2b82','es001','124228014219659519','恩施市道路运输管理所','1','2','2',44,'王强','15347014888','黄猛','13997799733','肖红刚','15971722468','1450288180','1450288180@qqcom','ygsxhg','123456','1','0','恩施市航空花园55号','恩施市运管所'),
  ('9efb17ae702644ff9dde14e0236a9185','9b1fc34db3254d5995e429fb39ef071d','es001','42197212-3','恩施市财政局沙地财政所','1','2','4',13,'向创极','07188782008','向世谷','07188782008','向世谷','07188782008','1142217556','1142217556@qqcom','esssdczs','5f5237d0493be0a10fe3df4e4c7b08a567dde447','0','0','恩施市沙地乡民英大道','沙地财政所'),
  ('9efec3c15b79443da083a26a2f8f2e7b','8926527935d5430390652342c230dc1e','es001','56546654－5','恩施市江城希望小学','1','2','2',30,'瞿德威','18171563710','王妞','18171563799','王妞','18171563799','840903179','840903179@qqcom','esjcxwxx','3be3b53de3bf707b9adcac10cdc11c8d2cc3af5d','1','0','恩施市舞阳办事处耿家坪村八斗丘组8号','恩施市江城希望小学'),
  ('9f19c59880ac40e88856b515c632a3c3','ee51d69ed6c843839ca96b3b975b2b82','es001','50372410-7','恩施市总工会','1','4','6',12,'丁清传','8223462','杨红武','13517134488','张瑶','8223462','55649760','55649760@qqcom','esgh2016','b4daad2ca0e096a0fa01a177b64f8df0d36e17c1','1','0','恩施市航空大道31号','市总工会'),
  ('9f4bf26b4f3f4fdb929c9b768a4cfe8f','92cd9bd5bc924f5dbb294fa2efc1876a','es001','42197113-9','恩施市芭蕉侗族乡中心小学','1','2','2',48,'杨勇','18171560886','杨则方','15335851306','陈泥利','18963908182','844277860','844277860@qq.com','esbjzxxx','7b15b9584da561392c65ce46dbf16b7d82bac118','1','0','恩施市芭蕉侗族乡居委会','恩施市芭蕉侗族乡中心小学'),
  ('a22d57f97d764b2a9b2444d23151e57f','e4f9f5187a334ba1be2c43d34087fc25','es001','42196700-9','恩施市板桥镇堤场小学','1','2','2',8,'李静','18171565639','刘书渝','13402784133','李静','18171565639','519698402','519698402@qq','essbqzdcxx','e93ee9fad02543a31be50119bba22312bd7abbab','1','0','恩施市板桥镇大山顶村铁厂坝组','恩施市板桥镇堤场小学'),
  ('a39fa415f81c479f88ac7a02aec51b07','8926527935d5430390652342c230dc1e','es001','1242280142196836XL','恩施市舞阳坝街道办事处舞阳中学','1','2','6',3600,'黄正锋','18972409898','向廷芝','18171562000','黄慧芬','15337308766','358573212','hbeshhf@163com','enshishiwyzx','4994ce2a0e0c29cee40aab4289f87690b3f3ba01','1','0','恩施市舞阳大街三巷12号','舞阳中学'),
  ('a3cc8a4b05cd42eaacabfbdfe9a6e0f9','43821f1f8d2547d38c4d1b576acc35de','es001','421956246','恩施州供销合作社联合社','1','2','4',17,'谢俊泽','15607264978','谢斌','13971878751','赵旭','13597755813','370542747','370542747@qqcom','eszgongxiaoshe','287c06e525a7c325089ba20dfb221424e17e4909','0','0','湖北省恩施市东风大道232号','恩施州供销社'),
  ('a4810dcb0be24ce89e44c2be00724623','f678da44539b4eb697c745e5500562dd','es001','42197001-3','恩施市新塘乡畜牧兽医服务中心','1','2','4',9,'田长文','13385235316','娄洪玉','15570557162','娄洪玉','07188812598','904791789','904791789@qqcom','tcw8812598','e5bae41103722b7fb3268cc7bcf7f55cc017bab5','1','0','恩施市新塘乡集镇','新塘畜牧'),
  ('a69efd8fc3f545b082ea6f8e048b784d','d67463fa796c4c438e2b550753f9a45b','es001','69801760-4','恩施市龙凤镇金茂希望小学','1','2','2',21,'郭先灿','18171562825','吕宗梅','18171562788','郭先灿','18171562825','804453658','804453658@qq.com','恩施市龙凤镇金茂希望小学','666666','1','0','恩施市龙凤镇三龙坝村长槽组','恩施市龙凤镇金茂希望小学'),
  ('a6f3e0c2f53b42fd98c31be4c363ba79','8926527935d5430390652342c230dc1e','es001','12422801421967586K','恩施市第一中学','1','2','3',268,'徐仕全','13971879228','吴栋常','18963920555','李芙蓉','18986845287','1374505025','1374505025@qq.com','esyz','123456','1','0','恩施市舞阳大道167号','恩施市第一中学'),
  ('a71d93d13f1b4d269365f7efb016a025','8926527935d5430390652342c230dc1e','es001','42196912-7','恩施市林业局舞阳坝林业管理站','1','2','4',20,'余昔涛','18972421333','余昔涛','18972421333','田祚德','18972420222','41153358','41153358@qq.com','wyblyz','d1ec53ea802e69cf35bac88b62106afc8445592a','1','0','恩施市学院路271号','舞阳坝林业站'),
  ('a7fcbc6f34b34f10af5895d6e9063a2f','4d8e468b17bd4600b621da522d879e28','es001','42197096-1','恩施市红土乡中心小学','1','2','2',43,'覃志勇','18171561075','黄宗平','13986858486','向发坤','18171561092','2252105513','849698051@qqcom','htxzxxx','8852094','1','0','恩施市红土乡红土居委会李家湾组4号','红土乡中心小学'),
  ('a8cb6aee1b384bd5a91b9811b855767f','8926527935d5430390652342c230dc1e','es001','12422801751021590Q','恩施市舞阳坝街道办事处七里坪初级中学','1','2','4',855,'叶天成','18972409026','谭兴秘','15971781018','谭兴秘','15971781018','462717989','estanxingmi001@163co','ESqlpzx','04b55e51ec19447faa08690149fd1b7705f54b39','1','0','恩施市舞阳坝街道办事处七里大街135#','恩施市七里中学'),
  ('a9917b94f5b147b5a657d49dff510c3f','e3fe559ee1ec44df876fa48b369b948c','es001','42196834-3','恩施市屯堡乡初级中学','1','2','1,2',69,'宁明伟','18371826045','张学敏','13997774299','严芬','15342879992','823235112','823235112@qq.com','e s s t b z x','123456789','1','0','恩施市屯堡乡屯罗路19号','恩施市屯堡初中'),
  ('a9bb5f9087f44cd8b9f4cf46b699413b','8926527935d5430390652342c230dc1e','es001','42195669-2','湖北省恩施市施州民族小学','1','2','4',166,'袁敏','18171561999','张秀云','18171563892','崔艳','18171563879','864207291','864207291@qqcom','szmzxx','820c6c8ed4e08be81a8d5225f778ded57ad29450','1','0','恩施市学院路268号','施州民族小学'),
  ('aa355760a3394659a919954a70a10d20','cfbdc56f992940e6a062a3fb4a1df5da','es001','422801103202','恩施市白杨坪镇九根树村小学','1','2','1',12,'唐尚国','18171561236','胡婕','18372510070','唐尚国','18171561236','1193472782','1193472782@qqcom','jgsxx','7800876d1c0f908b258eeada4a590b469e2c09be','1','0','九根树村九根树组','九根树村小学'),
  ('ab1a18ad2957485e951b936aade3e5cb','e3fe559ee1ec44df876fa48b369b948c','es001','4219202-7','恩施市财政局屯堡财政所','1','2','6',23,'方弟红','8563001','刘胜奎','18971899586','刘胜奎','18971899586','872328918','872328918@qq.com','tbczs','123456','1','0','屯堡乡屯堡居委会堡恩大道48号','屯堡财政所'),
  ('ab2ee5b308aa4747b3c7c3606cb2a947','8926527935d5430390652342c230dc1e','es001','124228010114658315','恩施市农村经济管理局','1','2','6',10,'朱胜武','8224961','郭学龙','8269761','张金涛','8238430','260282955','260282955@qqcom','essjgj','57aeb35c4bd34e22804ef7204e58cbdfa369ed7a','1','0','恩施市金桂大道州地税局数据备灾中心10楼','恩施市经管局'),
  ('aba21aaff837490db9b99a2fac350974','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','42196689-0','恩施市国土资源局白果国土资源所','1','2','2',5,'黄英胜','13517151315','潘阳皇','13307262111','陈代旻','18872159990','43563079','43563079@qqcom','bggtzys','ca419c3f738255b17d8ecbea3ed1d4a7ed853b11','1','0','恩施市白果乡新建街4号','白果国土资源所'),
  ('aca1f0724bf946bebcc07f2c6620312e','4d8e468b17bd4600b621da522d879e28','es001','2142011094','恩施市红土乡大河沟小学','1','2','2',14,'陈香阶','13277512462','曹霞','15172841258','陈香阶','13277512462','710165998','710165998@qqcom','dahegou123','a30543348adfe7387ba7b012a72b704d6d2531af','1','0','湖北省恩施市红土乡大河沟小学','恩施市红土乡大河沟小学'),
  ('adfd3e5c556c40e19a1c2c1836d3a4af','ee51d69ed6c843839ca96b3b975b2b82','es001','91422800055448494H','国网湖北省电力公司恩施市供电公司','1','3','3',750,'瞿朝庆','8278801','赵明源','8278802','谌荣','8278557','2795088058','2795088058@qqcom','gwessgdgs','95364bb88b80a34bd923c21e686cfa8f7493a8ca','1','0','恩施市航空路49号','国网恩施市供电公司'),
  ('admin',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'admin','c4ca4238a0b923820dcc509a6f75849b',NULL,NULL,NULL,NULL),
  ('ae674354f39845928a818f757ba4633f','8926527935d5430390652342c230dc1e','es001','550662244','湖北恩施经济开发区国家税务局','1','1','4',30,'李明聪','18671862968','秦统君','13972431149','光善福','18672243408','1715772436','1715772436@qqcom','kfqgsj','2e4aa11e33016b7895ea9b847e1955df5d15250d','1','0','湖北省恩施市施州大道571号湖北恩施经济开发区国家税务局','恩施经济开发区国税局'),
  ('aebc0f740de4473599a7707f9d0a2fe5','cfbdc56f992940e6a062a3fb4a1df5da','es001','01146481-2','恩施市工商行政管理局白杨坪工商所','1','1','2',5,'周殿友','13636277968','宋登福','18371867216','宋登福','18371867216','1154716313','1154716313@qqcom','bypgss','906e0dd0e130b5f82de26101ebab2c0afd33b5e9','1','0','恩施市白杨坪镇钟鼓楼街','白杨坪工商所'),
  ('b0e0eed0344444e7bf513b803a432b57','12bca65c6fb041afa3e6345247b55ee7','es001','422801421972262','恩施市财政局崔家坝财政所','1','2','6',12,'冯德勇','15334019510','苏道刚','18971899485','孙华君','13477896286','453160207','453160207@qq.com','c j b c j s','cb8712161','1','0','恩施市崔家坝镇佳兴大道240号','崔坝财政所'),
  ('b1991e075c5e4c8588fb3e9d74173db0','f16fa5aa52f44531999857ccdf632841','es001','5242280168564035XA','沐抚办事处畜牧兽医服务中心','1','2','2',2,'饶发祥','13403037778','黄韬','18972400200','胡勇','13597809082','625513957','625513957@qqcom','mfxm','947f1201d57e18acb2e825f86d058728725f007e','1','0','恩施市沐抚办事处居委会','沐抚畜牧中心'),
  ('b199738e30cc4dd7aff80e0fea49d73e','8926527935d5430390652342c230dc1e','es001','42196906-3','恩施市舞阳坝街道办事处农业服务中心','1','2','2',26,'廖兆贵','13377969555','张胜忠','18972411088','周举','18071338008','779285757','779285757@qqcom','esswybjdbscnyfwzx','5811a3592aa5ee7aef64b568d19ce9cb41fec179','1','0','恩施市舞阳坝街道办事处七里大街210号','舞阳坝街道办事处农业服务中心'),
  ('b21aa60412cd4abc9e282e755d5253ae','f16fa5aa52f44531999857ccdf632841','es001','69801991-7','恩施市沐抚办事处前山小学','1','2','2',8,'李地望','13597771116','田珍','13593643308','李地望','13597771116','495760817','495760817@qqcom','mfqsxx','fb52d739743c7d7bcbf0ab109f93c57e4128de5c','1','0','恩施市沐抚办事处前山村新开湾组','前山小学'),
  ('b3432b5a1de0401595473fdcd2552876','9b1fc34db3254d5995e429fb39ef071d','es001','42197114-7','恩施市沙地乡中心小学','1','2','2',37,'向连康','18171560520','郭好英','13403006753','向连康','13403006753','850655432','850655432@qq.com','shadixiaoxue','8782140','1','0','沙地街校园路5号','沙地小学'),
  ('b36f9869d32745539429c67d8a865437','f678da44539b4eb697c745e5500562dd','es001','42197174-5','恩施市新塘乡中心小学','1','2','2',91,'杨志国','18171565766','王兵','18171562387','孙艳萍','15342831762','1987359197','1987359197@qqcom','essxtzxxx','e6a96bc8067ed937f9509da226db6c04283f14f2','1','0','恩施市新塘乡新塘居委会新双路25号','新塘小学'),
  ('b38e40ecb35242d8a0dbda45122b851e','4d8e468b17bd4600b621da522d879e28','es001','114228010114662282','红土乡人民政府机关','1','1','2',50,'王祎','18942990990','谭双菊','13635750199','田长佳','15671899578','1766820657','1766820657@qq.com','htxzf','htx8852001','1','0','恩施市红土乡红土集镇','红土乡政府机关'),
  ('b566f30fe8004fa9910f4e15b04680db','8926527935d5430390652342c230dc1e','es001','42197239-3','恩施市城乡规划管理局','1','2','4',12,'张甦','17707188956','张思汉','13986868802','肖舒婷','18672079096','520520170','520520170@qq.com','essghj','8224403','1','0','恩施市金桂大道州地税局9楼','市规划局'),
  ('b5acac96b107459cb7521183b935756c','8926527935d5430390652342c230dc1e','es001','56546651-0','恩施市舞阳坝街道办事处鸭子塘小学','1','2','2',13,'廖敏','18171563899','陈小华','18171561690','廖敏','1817563899','529081145','l529081145m@163.com','舞阳鸭子塘小学','yzt199412','1','0','恩施市舞阳坝街道办事处鸭子塘村8组8号','鸭子塘小学'),
  ('b661f600917d4fb5abecb9ecf7cc0672','12bca65c6fb041afa3e6345247b55ee7','es001','422801101001','恩施市崔家坝镇小学','1','2','2',36,'胡锦洲','15335830001','向福林','18972421791','李钦华','15335830001','598981661','598981661@qqcom','cbxx','e42c83173d5b506031617ff37ccb1b6e426d5592','1','0','恩施市崔家坝镇佳兴大道','恩施市崔家坝镇小学'),
  ('b707c366eb45439caf0745b797de2b26','fbf546fee9e84000bca623b8acd6deba','es001','12422801421966727L','恩施市国土资源局太阳河国土资源所','1','2','2',4,'谭玉锋','15172890918','谭玉锋','15172890918','胡毅','15377226631','328469899','zaizailongqin@163.co','estygt','8438d6caae477db82bb3ac130885dc7b6baa3a6a','1','0','恩施市太阳河乡集镇','太阳河国土所'),
  ('b8dbbbb1944d4473b5d61e3a98d12b89','ee51d69ed6c843839ca96b3b975b2b82','es001','42196691-1','恩施市国土资源局小渡船国土资源所','1','2','2',4,'谭金','15337300009','谭小云','15337305915','谭金','15337300009','763511389','763511389@qq.com','xdcgts','8251415','1','0','湖北省恩施州恩施市大桥路6号','恩施市国土资源局小渡船国土资源所'),
  ('b9973e8bc44c4240ac4279dff5c99b15','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465508R','恩施市民族宗教事务局','1','1','4',17,'周雁飞','18071338818','朱远略','13997766723','许诚','18671578044','359914301','359914301@qqcom','essmzzjswj','d46b24a34d4c40a9165800e938613249e115f75d','1','0','恩施市民族路21号','恩施市民宗局'),
  ('b9b65152983e4614bcc887c6055d4777','e4f9f5187a334ba1be2c43d34087fc25','es001','42196697-0','恩施市板桥镇新田小学','1','2','1',9,'魏艳','15327022209','李美安','18171560814','魏艳','15327022209','1203483709','1203483709@qqcom','1203483709','7caff244c2e376d5d0e43744374804dbb937f680','1','0','湖北省恩施市板桥镇新田村姚家坪组','恩施市板桥镇新田小学'),
  ('b9dd9d36f21d40fab6446a6b4eb348d3','e4f9f5187a334ba1be2c43d34087fc25','es001','78819372-4','恩施市板桥镇水利水产管理站','1','2','2',5,'曹岳兵','13997767263','张生友','18986849568','曹岳兵','13997767263','1141918713','1141918713@qq.com','bqzslscglz','ebd2aabaf58fda78f821fca7c13fa61a19623de2','1','0','恩施市板桥镇大坪组鄂渝路29号','板桥镇水利站'),
  ('ba8ee437c2394f78a7cbb4a7b73af016','ee51d69ed6c843839ca96b3b975b2b82','es001','无','恩施市工商行政管理局小渡船工商所','1','1','6',25,'刘孝群','13997753338','周鹏','13135832225','周鹏','07188224306','1466980625','1466980625@qq','xdcgss','876dde5f75ac86c82158c6a96d9828883559c500','1','0','恩施市大桥路3巷1号','小渡船工商所'),
  ('bcd5266e1c44418da532c24c1a1d3927','d67463fa796c4c438e2b550753f9a45b','es001','12422801421968722k','恩施市龙凤镇中心小学','1','2','2',52,'代艺','13032783791','罗美江','18171562756','朱勇','朱勇','504718487','504718487@qqcom','eslfxx','a0c8feb830bf581d1840a508ab4ffc8593f489a2','1','0','龙凤镇马路街126号','恩施市龙凤镇中心小学'),
  ('bd0ea53b9e974cba9dad5d495452974f','ee51d69ed6c843839ca96b3b975b2b82','es001','06068133-8','恩施市孝感幼儿园','1','2','2',106,'唐晓红','13339944741','沈海瑛','18986863216','朱敏','18171562932','152464795','152464795@qqcom','xiaoganyoueryuan','553824f850832a7d8c9e07220fe5efb2ce809194','1','0','恩施市体育中心西侧恩施市孝感幼儿园','恩施市孝感幼儿园'),
  ('bd385540d4374739b13b61c581b5100d','12bca65c6fb041afa3e6345247b55ee7','es001','69803631-1','恩施市崔家坝镇茅田坪小学','1','2','2',9,'杨阳','18727698420','罗清福','18171560322','杨阳','18727698420','3537656155','3537656155@qqcom','MTPXX123456','8d5fdf03659c3e0cbaf9e76d5958f6d5d02b871e','1','0','恩施市崔家坝镇茅田坪小学','崔家坝镇茅田坪小学'),
  ('bd4036d8e78d47bebae80e2b030c9912','8926527935d5430390652342c230dc1e','es001','42196594-3','恩施市公路管理局','1','2','2',255,'李章奎','15997715299','张冰','13971891663','刘隆刚','13403004490','673639107','673639107@qqcom','essgl','b38cf9227103f1346071e5fa322263262597e9bc','1','0','恩施市东风大道563号','市公路局'),
  ('bed871e9e04d4cc2a401449f86abd2d3','43821f1f8d2547d38c4d1b576acc35de','es001','344343434','测试单位全称','1','5','4',12,'测试法人','13764829891','测试分管领导','1388899293','测试联系人','13883494123','779349034','ceshiyouxiang@sina.c','test11','55421a27ed82dc222756c72bb8c1f45acd418bc3','1','0','湖北恩施','测试单位简称'),
  ('bedbfa9f87a6440689d2bd7d41ad4d17','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801760673208T','中国共产党恩施市委员会办公室','1','1','4',50,'谢奎','07188212001','肖极峰','07188212001','唐觅','07188212001','469133324','469133324@qq','esswb','ca7e0f946f08c6e108d97634c4f33ae0ba440acc','1','0','恩施市市府路23号','市委办公室'),
  ('bfda2208e3e8402da2e692cde06aac2c','8926527935d5430390652342c230dc1e','es001','05541838-3','恩施市园林局','1','2','2',19,'刘伯韬','18963909698','向琴','18971886999','高骥','13277595366','729793845','729793845@QQ.com','恩施市园林局','5201314','1','0','恩施市金桂大道90号（州地税办公大楼11楼）','恩施市园林局'),
  ('c0a3867285964b478cd8dd3cdf11761e','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421966436H','小渡船街道办事处社区卫生服务中心','1','2','2',91,'李修和','13635765551','隆万玉','13032784600','冯伟','15342825151','1608146273','1608146273@qqcom','xdcwsy','c4927d58caff871af8adc81afbce24e6f2fd9291','1','0','恩施市大桥路二巷一号','小渡船街道办事处社区卫生服务中心'),
  ('c0cc4e23ddd04abd9fb6129b02245ca0','8926527935d5430390652342c230dc1e','es001','114228017368274145','恩施市环境保护局','1','1','6',52,'滕松柏','13886758108','尹绪金','18971879598','谭梦琪','18107188877','645067201','645067201@qqcom','esshbj','16fbdda9b9eb7068135be27eda987881c9b73011','1','0','恩施市金桂大道96号市民之家6楼','恩施市环保局'),
  ('c18ccb17cefd43b7bb16780d093957f7','e3fe559ee1ec44df876fa48b369b948c','es001','68848034-7','屯堡乡鸦丘坪小学','1','2','2',8,'向兴柱','18162982199','陈美旭','13597802580','向兴柱','18162982199','1151581788','1151581788@qqcom','tbyqpxx','36e673fc925449166b72ecc74d9f84fc1376dfe1','1','0','恩施市屯堡乡鸦丘坪村','tbyqpxx'),
  ('c1f0d663f878424cbf7c53a6d3ab8c5e','d67463fa796c4c438e2b550753f9a45b','es001','421965919','恩施市龙凤镇农业服务中心','1','2','2',26,'汪仕武','13986847323','夏洪交','07188312418','杜颖','18972409115','517986449','517986449@qqcom','esslfnyfwzx','9ff4f710961691f33f7d83eb388a31380ec0bcad','1','0','龙凤镇沿河大道90号','龙凤镇农业服务中心'),
  ('c3f401290bba4d31a0271d7bc8f4a708','ee51d69ed6c843839ca96b3b975b2b82','es001','91422800883014237F','湖北省烟草公司恩施州公司恩施市烟叶分公司','1','4','4',326,'刘大武','13607244468','谭毛彦','15571815599','黄大湖','13986865631','191591575','nhhdh@qqcom','nhdh13986865631','e184acfbe51b2822c5517f943706a46fcc252605','1','0','恩施市航空大道121号','恩施市烟叶分公司'),
  ('c4b936db4dd94a76a4caceaa84d7b795','92cd9bd5bc924f5dbb294fa2efc1876a','es001','42196688-2','恩施市国土资源局芭蕉国土资源所','1','2','4',3,'向连进','15337305885','黄常军','15337305955','李雨沛','1707189797','75677906','75677906@qq.com','bjgtzys','92e2963de36b7f271a02b79871b6e328707a2d8b','1','0','恩施市芭蕉侗族乡大坝新区','芭蕉国土资源所'),
  ('c64cd27e7284435097e8c5075581e098','0812884e8d754d3c8b350a95bf6619e9','es001','422801421965193','恩施市盛家坝乡水利水产管理站','1','2','2',7,'李佳','13636277388','吉尚海','18972411286','刘乾','18972409706','67849051','67849051@qqcom','esssjbxslscglz','89ff58dadf08fd52ee3b480a80d6a537f798918f','1','0','恩施市盛家坝乡盛家坝居委会','恩施市盛家坝乡水利水产管理站'),
  ('c6676016b0434dfb967599b8e30b5ec7','9b1fc34db3254d5995e429fb39ef071d','es001','124228015654750036','恩施市沙地乡花被小学','1','2','2',9,'鲁愿','18171560532','廖康文','18171565788','鲁愿','18171560532','1776684192','244762205@qqcom','huabeixiaoxue','8567645d525d6a2679952e6e4aa114fb2475585e','1','0','恩施市沙地乡花被村','花被小学'),
  ('c6765985cb4f4b0aa4eb20ce3a8a636e','fbf546fee9e84000bca623b8acd6deba','es001','42197215-8','恩施市财政局太阳河财政所','1','2','6',13,'18971899596','8652291','钟辉','13907263026','胡明鲜','15334019963','583706730','583706730@qqcom','taiyanghecaizhengsuo','11c4043d88be68a8de9d3e3de561fc99cb8383c8','1','0','湖北省恩施市太阳河乡梭布大道88号','太阳河财政所'),
  ('c7f7bbf6c9f34699b296fa59fe1d9294','40ac715b2ada4e56bf4b976bb7657f31','es001','69803498-1','恩施市三岔乡三元小学','1','2','2',9,'胡如松','18171561704','甘莉','18171561674','黄晓晴','18171560560','275534368','275534368@com','syxx','194c74c3408ac580204953f207e7316572c74516','1','0','恩施市三岔乡梨子坝村雪柏树组','三元小学'),
  ('c92155b68e9e44f0a355cec57eba67ce','8926527935d5430390652342c230dc1e','es001','0','恩施市实验小学','1','2','3',177,'潘贤平','8231793','赵文华','18171565022','宋佳','15586660583','462730101','462730101@qq.com','enshishiyanxiaoxue','15586660583','1','0','舞阳坝东风大道','实验小学'),
  ('c9e6f7357ad940378d3deee991e5f1f6','4d8e468b17bd4600b621da522d879e28','es001','78817535-8','红土乡文化体育服务中心','1','2','2',3,'梅德海','13597780732','梅德海','13597780732','梅德海','13597780732','397632383','397632383@qq.com','htwhz','whz8852592','1','0','红土集镇新街66号','红土文体中心'),
  ('cb083b822df14ed0952bcacc2f297282','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','11422801011466121N','恩施市白果乡人民政府','1','1','2',52,'彭钦钊','18986849700','王正华','18963909388','谭茜','18372504969','1311001220','1311001220@qqcom','bgxrmzf','17b15c09bc39ee1405d198ae80a9bf652f56f1e0','1','0','湖北省恩施市白果乡白果集镇银杏路46号','白果乡人民政府'),
  ('cb69a55111c241669ff85ea1d3c0829a','恩施市文明办','恩施市','12345678','州直机关工委','1','1','5',1,'暂无','11234,11234',NULL,'12345','暂无','121445','12433','11111','zzjggw','c4ca4238a0b923820dcc509a6f75849b','2','1','单位地址','州直机关工委简称'),
  ('cbfbaf3bb2a0472d8c015066d67e9185','f678da44539b4eb697c745e5500562dd','es001','42197175-3','恩施市新塘乡前坪小学','1','2','2',10,'杨传念','18171562365','吴秀丽','15872181755','18171562365','18171562365','664529840','664529840@qq.com','essxtxqpxx','1532095db821e10555b508d82e951aa08b0e1070','1','0','恩施市新塘乡前坪村前坪组','恩施市新塘乡前坪小学'),
  ('cd70476179dd4fb9ae1b61503733c54c','12bca65c6fb041afa3e6345247b55ee7','es001','78817486&mdash;5','恩施市崔家坝镇水利水产管理站','1','2','2',2,'陈卓','15826662518','杨磊','13997788992','杨磊','13997788992','392433909','392433909@qqcom','cbslz','08d21ecf837039d37817cd46999e8a09417ec2c9','1','0','崔家坝镇佳兴大道273号','崔家坝水利站'),
  ('cd92cb340f3c4c6ea7c852c202eb62ae','4d8e468b17bd4600b621da522d879e28','es001','56272532&mdash;&mdash;9','红土乡老村村新世纪希望小学','1','2','2',13,'董延格','15342886733','张丽','15586614399','18727718941','18727718941','820774051','820774051@qqcom','htxlccxsjxwxx','4d52eee1c185ec1572368273ddd015172bdcce6a','1','0','红土乡老村村','老村小学'),
  ('cdeec652e41a4c3b965f0840531c4479','8926527935d5430390652342c230dc1e','es001','74461608-6','恩施市儿童福利院','1','2','2',12,'朱仕琳','15335837761','张文琼','13872743089','刘为','18695005246','2972063967','2972063967@QQcom','esrtfly','2cb0b6cd9552695a361ced6c5f1fec119b624cde','1','0','恩施市皇御园路10号','儿童福利院'),
  ('ce541a69e2784bc88e393d09459b5e80','ee51d69ed6c843839ca96b3b975b2b82','es001','114228015597465407','恩施市机构编制委员会办公室','1','1','6',8,'刘斌','8262526','高毅','8238172','易美戬','8238543','419714266','419714266@qq.com','essbb12321','3ab7fc05ea49e5b7ecc5de5ef79407fc40c60b34','1','0','恩施市小渡船街道办事处市府路9号','恩施市编办'),
  ('cf614c7da0d14a6da01c43537ca55ecd','cfbdc56f992940e6a062a3fb4a1df5da','es001','69802355-3','恩施市白杨坪镇鲁竹坝村小学','1','2','1',25,'周良铠','18171561313','陈庆太','18171561312','周良铠','18171561313','1228358939','1228358939@qqcom','lzbcxx','19a62d04bbe502d2bb37c442bec1b7e0ed63f00e','1','0','恩施市白杨坪镇鲁竹坝村小学','鲁竹坝村小学'),
  ('cfbdc56f992940e6a062a3fb4a1df5da','1','es001','0008','白杨坪镇','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','bypz','123456','1','1','白杨坪镇','白杨坪镇'),
  ('d094082050974b3583bddaa23297a6a0','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803767-2','恩施市芭蕉侗族乡白岩小学','1','2','2',157,'柯琼华','15997783876','王平','18872806368','柯琼华','15997783876','854485169','85485169@qqcom','bjbyxx','b4332ddc63450925a463bb8be3b1ad5052628fde','1','0','恩施市芭蕉侗族乡白岩村伙铺塘组白岩小学','恩施市芭蕉侗族乡白岩小学'),
  ('d1603d96dcc046f59820ba25a09d3d50','8926527935d5430390652342c230dc1e','es001','01146481-2','湖北省恩施市工商行政管理局','1','1','3',87,'潘超','15972429999','陈庆昭','13886767111','呙艳','18671898886','3808981','3808981@qq.com','esgsj','147258369','1','0','湖北省恩施市施州大道204号','恩施市工商局'),
  ('d17d4e70e37440d5851219811ccd89c7','9b1fc34db3254d5995e429fb39ef071d','es001','56547491-6','恩施市沙地乡黄广田小学','1','2','2',8,'向曼极','18171560558','向金蓉','18171560513','向曼极','18171560558','691185559','691185559@qqcom','esssdxhgtxx','db9c74d87e5d7eac2ced46b7ec0e02abba6eaed7','1','0','恩施市沙地乡黄广田村','恩施市沙地乡黄广田小学'),
  ('d27ede2de00c49adbdb7d0d25d8b20ad','ee51d69ed6c843839ca96b3b975b2b82','es001','06068133-8','恩施市孝感幼儿园','1','2','2',106,'唐晓红','13339944741','沈海瑛','18986863216','沈海瑛','18986863216','418308946','418308946@qq.co m','恩施市孝感幼儿园','xgyey2013*','1','0','恩施市体育中心西侧恩施市孝感幼儿园','市孝感幼儿园'),
  ('d2834c78975c4bc6ad4c06b5c242b3ad','8926527935d5430390652342c230dc1e','es001','12422801421968137k','恩施市民政福利中心','1','2','6',11,'喻从明','18672259800','喻从明','18672259800','熊翠','15570539097','993164986','123456@qq.com','essmzflzx','flzx123456','1','0','恩施市金桂大道花果山小区奥迪4S店后面','essmzflzx'),
  ('d2fc0392429f403cb4585863d00adca7','e3fe559ee1ec44df876fa48b369b948c','es001','68845523-x','恩施市屯堡乡新街小学','1','2','1,2',104,'沈世涛','15307265151','谭申桥','13317260929','谭申桥','13317260929','773929527','qiao7408@163.com','tbxxjxx','8fdf60900e9fa8c1a58ee6ae6de7b2c1e27495e0','1','0','恩施市屯堡乡新街村委会旁','恩施市屯堡乡新街小学'),
  ('d37ae0ec32a043628321d99aa052a1f4','ee51d69ed6c843839ca96b3b975b2b82','es001','56270634-7','恩施市烟草专卖局','1','3','6',115,'明渊','15172898888','李纲','15272980088','彭安国','18986862333','535939462','53593946@qqcom','enshiyancao','5ad1fb3be3d77da35b68fcdcc31bf9732ddc0e9f','1','0','恩施市民族东路23号','市烟草专卖局'),
  ('d3b6409e88674050a0731a0f9442a890','e3fe559ee1ec44df876fa48b369b948c','es001','42196577-5','恩施市屯堡乡农业服务中心','1','2','2',18,'杨绪斌','13997777995','杜凌','15337305200','谭毅','13403081042','1059408304','1059408304@qqcom','tbnyty','8ea6334dc95befcb33dbc67d4d1dd4f67ad26ffc','1','0','恩施市屯堡乡政府大院','屯堡农业服务中心'),
  ('d5fca078da2d4bcb83bf4c715e02df82','92cd9bd5bc924f5dbb294fa2efc1876a','es001','2142011159','恩施市芭蕉侗族乡朱砂溪','1','2','4',9,'周代骏','13402723958','周代骏','13402723958','周代骏','13402723958','397776194','397776194@qqcom','zhushaxi','95817d59b16d462f7297651f2dcc6e34f5fbaef9','1','0','芭蕉侗族乡朱砂溪村龙家河组8号','芭蕉侗族乡朱砂溪小学'),
  ('d6378b9c66624b5aa07cac83039204fb','8926527935d5430390652342c230dc1e','es001','01145969-3','湖北恩施经济开发区管理委员会','1','1','6',58,'郑孝斌','13997799966','曹云','13307268218','胡呈慈','15971696888','457097263','457097263@qq.com','eskfq','123','1','0','恩施市施州大道567号','湖北恩施经济开发区管理委员会'),
  ('d67463fa796c4c438e2b550753f9a45b','1','es001','0005','龙凤镇','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','lfz','123456','1','1','龙凤镇','龙凤镇'),
  ('d67fdc9c346949cea503cc38886fdfcf','2c0347ad6c5c43c3afba59bcabf0f9f6','es001','2142011157','恩施市白果乡金龙坝村中心小学','1','2','2',9,'龚善军','18171566785','蔡晓慧','18171560686','刘朝霞','13647180116','503817604','503817604@qq.com','jinlongxiaoxue','564ab3da626e3071243659a93ac17cd063ae36e6','1','0','恩施市白果乡金龙坝村','白果乡金龙小学'),
  ('d6b143647a5e4cc2bab6cecb5d1e0402','9b1fc34db3254d5995e429fb39ef071d','es001','78819685-3','恩施市沙地乡人力资源和社会保障服务中心','1','2','2',6,'田拓','15327031206','雷刚','18963909876','涂乐','15272911892','997782510','997782510@qq','sdrs','ab7b06f90c736200fc27f3d80d3c0e99620e7020','1','0','恩施市沙地乡清江大道','沙地人社中心'),
  ('d6fdbc84b0b745e0ac70669154d231ad','8926527935d5430390652342c230dc1e','es001','42196823-9','恩施市第三实验小学','1','2','2',53,'徐福来','18171562236','杨晓岚','13872714440','杨晓岚','13872714440','1010254652','1010254652@qq.com','esdssyxx','sx1234567','1','0','土桥大道旧号','恩施市第三实验小学'),
  ('d6ff9024d3e44f4e8611922f6c2a3a8f','43821f1f8d2547d38c4d1b576acc35de','es001','114228011011465380x','恩施市财政局','1','1','4',98,'万亨东','07188236198','马开玉','07188213060','刘君玺','07188212907','89509750','89509750@qq.com','essczj','6b87487e323961bdce81d25c5ab9f676369899ff','1','0','恩施市施州大道51号','市财政局'),
  ('d74564e47ff34646addc95250a7f8ee8','ee51d69ed6c843839ca96b3b975b2b82','es001','F8806290-9','恩施市林业局小渡船林业管理站','1','2','2',9,'郭勇','13235464768','叶波','18971888809','何邦翠','07188245231','845329518','845329518@qqcomqq','XDCHLYZH','123456','1','0','小渡船街道办事处大桥路6号','恩施市林业局小渡船林业管理站'),
  ('d7f44e3a036447cab4026bf8ed55e0c9','ee51d69ed6c843839ca96b3b975b2b82','es001','56833365-x','恩施市城市管理局','1','2','4',25,'周勇','13971878526','许刚','13907260076','宋晓波','18971886155','461701332','boxiaosong1108@163.c','e s c g j','8233423','1','0','恩施市大桥路52号','市城管局'),
  ('d8837578dae04153ac4a33c534697e49','8926527935d5430390652342c230dc1e','es001','124228017379223330','恩施市旅游局','1','2','6',26,'徐贵尧','07188242330','谭大伦','07188242330','王子仙','07188242330','724986651','724986651@qq.com','esslyj','8242330','1','0','恩施市学院路203号','恩施市旅游局'),
  ('da795692a5b749f9b576af53f8720a10','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801NB0X27588','恩施市粮食局','1','2','2',15,'汪涛','07188210881','康纪洵','07188210751','黄鹄翔','13135849703','765696522','765696522@qq.com','esslsj','f4e2c96eb5f923b3f1919ac0acd87f4ebb886b9a','1','0','恩施市航空大道190号','市粮食局'),
  ('dc89738fed2a465cb2ab7cb99becc291','e4f9f5187a334ba1be2c43d34087fc25','es001','12422801421966508A','恩施市板桥镇卫生院','1','2','6',58,'王谊','13307261118','邬树辉','13972448114','赵昌玉','18120526908','718761411','718761411@qqcom','bqzwsy','dc371867f5c1e8efc64d8ea7e20f1f8f315ce977','1','0','恩施市板桥镇建州路8号','恩施市板桥镇卫生院'),
  ('decc99d5257e45f6a9d09ab47d86fac4','8926527935d5430390652342c230dc1e','es001','42196594-3','恩施市公路管理局','1','2','2',255,'李章奎','15997715299','张冰','13971891603','刘隆刚','13403004490','673639107','6736399107@qqcom','essgl','1a0b9c10bedf1b52a951b3bebc9520dc128970bb','1','0','恩施市东风大道563号','市公路局'),
  ('dfbf995de3b848bc84839cf821180f98','43821f1f8d2547d38c4d1b576acc35de','es001','421956246','恩施州供销合作社联合社','1','2','4',17,'谢俊泽','15607264978','谢斌','13971878751','赵旭','13597755813','370542747','370542747@qqcom','eszgongxiaoshe','287c06e525a7c325089ba20dfb221424e17e4909','0','0','湖北省恩施市东风大道232号','恩施州供销社'),
  ('dfe73381c5d645ca877edcb61145edaa','12bca65c6fb041afa3e6345247b55ee7','es001','42196562-8','恩施市崔家坝镇畜牧兽医服务中心','1','2','2',8,'朱怀云','13385231973','朱怀云','13385231973','贺大春','8712031','1227557988','1227557988@qqcom','cjbz8712031','4ad9b45bf09759229a7e5a38ac771f8df8e35592','1','0','恩施市崔家坝镇佳兴路296','畜牧中心'),
  ('e003988bd27e4dfca8963820c70fce54','ee51d69ed6c843839ca96b3b975b2b82','es001','72610112-6','湖北省恩施市供销合作社联合社','1','2','4',16,'潘贤勇','07188210807','向大乔','18972411586','程红','07188210541','498767791','498767791@qqcom','essgxs','8ae6cd32ad7cf5e4a2c997de943bf0bb8ed0cfdf','1','0','恩施市航空大道188号','恩施市供销社'),
  ('e01a9e36ac484bd08da8c04157630665','ee51d69ed6c843839ca96b3b975b2b82','es001','01146471-6','恩施市地方税务局','1','1','3',167,'唐洪波','15327028111','贺新胜','13907264143','许林','15549124699','312332533','312332533@qqcom','essdsj','c476fa750d44c011cdffef936dae94879465fede','1','0','恩施市民族路5号','恩施市地税局'),
  ('e037c1fd6e164954a13ea20b4ebbf105','ee51d69ed6c843839ca96b3b975b2b82','es001','665499635','国家统计局恩施市调查队','1','1','4',7,'向光涛','13986865546','陈长久','13517130256','陈虹名','18972421855','274128328','274128328@qq.com','市调查队','8232920abcd','1','0','恩施市民族路18号','市调查队'),
  ('e08a95d80111420181dc5de5a3c86f1f','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464775U','恩施市交通运输局','1','1','2',30,'董晓明','18972431009','李剑锋','13396199559','陈祥猛','13872722110','505075278','505075278@qqcom','esjtysj','59b60bbce879fde4c619d6e8dc0e4da926cdd264','1','0','恩施市航空大道23号','市交运局'),
  ('e0b4396e09e1448f91032323a9927f85','8926527935d5430390652342c230dc1e','es001','06354428-3','恩施市舞阳办事处桂花园小学','1','2','4',55,'胡忠','18171563933','蔡亚','18007266757','马吉','18986844092','214988136','www214988136@qqcom','esghyxx','45bf764d8bc11aae955db7f162e084da3accdc31','1','0','恩施市土桥大道241号','恩施市桂花园小学'),
  ('e12e8fac161f45a99f0d10e47b321fd5','cfbdc56f992940e6a062a3fb4a1df5da','es001','56547771-1','恩施市白杨坪镇回龙观小学','1','2','2',58,'何永柱','18171561382','何永柱','18171561382','何永柱','18171561382','1150618954','1150618954@qqcom','123456789','635f90b9c1491c64205d6d4f72fb91ad10b08eca','1','0','恩施市白杨坪镇白杨坪村回龙观组','恩施市白杨坪镇回龙观小学'),
  ('e19dd5bf9cea4751a99bef24d06483d9','9b1fc34db3254d5995e429fb39ef071d','es001','56547517-7','恩施市沙地乡麦淌小学','1','2','2',247,'覃小平','18171560501','冉芳','冉芳','冉芳','15826689650','3527883570','3527883570@qq.com','maitangxiaoxue','18171560501','1','0','恩施市沙地乡麦淌村','麦淌小学'),
  ('e3fe559ee1ec44df876fa48b369b948c','1','es001','0013','屯堡乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','tbx','123456','1','1','屯堡乡','屯堡乡'),
  ('e425ae46f2184a7dbd1347671a9cb1d6','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011464599y','中国共产党恩施市委员会统战部','1','1','4',9,'冉茂和','07188211663','陈斌','18972419199','杨婷婷','07188211663','469090140','esswtzb@163com','swtzb','5d00d03e9125416ed7fa4234f9f98b7fde9b154b','1','0','湖北省恩施市市府路23号','中共恩施市委统战部'),
  ('e4e4332800234c24a010d96ba9740488','12bca65c6fb041afa3e6345247b55ee7','es001','42197071-8','恩施市林业局崔家坝林业管理站','1','2','2',16,'向瑞','18602791408','向华','15172856899','高峰','13403008478','476145128','gf422801@163com','cuijiabalinyezhan','123456','1','0','恩施市崔家坝镇佳兴路16号','崔家坝林业站'),
  ('e4f9f5187a334ba1be2c43d34087fc25','1','es001','0007','板桥镇','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','bqz','123456','1','1','板桥镇','板桥镇'),
  ('e5376a2714e949dab1fd1580716b0362','ee51d69ed6c843839ca96b3b975b2b82','es001','114228010114659031','中共恩施市委群众工作部（信访局）','1','1','4',14,'程凯','13135848086','彭伟','15071860688','黄新','13886768018','961852065','961852065@qqcom','enshishixfj','491aad111837604c6c490911b9311b159a3bcbc6','1','0','恩施市市府路27号','恩施市信访局'),
  ('e561c6d80438471980750c908f9a3108','f16fa5aa52f44531999857ccdf632841','es001','69803625-8','恩施市沐抚办事处国土资源所','1','2','2',5,'覃正岭','15342849670','黄韬','18972400200','游磊','18695015091','673571249','673571249@qqcom','mufuguotusuo','71723f0a4472c33feefc02965a563ae8b9887437','1','0','恩施市沐抚办事处旁','沐抚国土所'),
  ('e5b4f7d3fbd440cfb4357d89260d9267','8926527935d5430390652342c230dc1e','es001','134228015037241234','恩施市妇女联合会','1','4','4',6,'甘艳','15502772416','马骁','18671885926','张麾鑫','8238141','646790784','646790784@qqcom','essfl','a22dddfca772c390e2955cca10ab4139543e674b','1','0','恩施市耿家坪金桂大道州地税局12楼','恩施市妇联'),
  ('e6018b22983a44918f101fb110096da6','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421968116W','恩施市图书馆','1','2','2',10,'马远明','18986859750','何勇','18671692383','谭金桥','13697180899','114122557','114122557@qq.com','esstsg','123456','1','0','恩施市航空路39号','恩施市图书馆'),
  ('e61aef1acedf47058d3e42d681323d08','40ac715b2ada4e56bf4b976bb7657f31','es001','421972246','恩施市财政局三岔财政所','1','2','6',10,'高昌启','07188752029','谭海鹰','18993909338','王永清','07188752029','250584107','759218194@qq.com','scczs','bf6b27fd873cf40d7e4ec84293bb4fef46199d05','1','0','恩施市三岔乡集镇','三岔财政所'),
  ('e652c00195144895bf9be904bba74631','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803791-2','恩施市芭蕉侗族乡米田小学','1','2','2',8,'吴昌广','15570535285','谭学文','15571807500','吴昌广','15570535285','3428965552','3428965552@qqcom','mitianxiaoxue','c0e6c4f9a4e961d3131a821995caf30d85e96af7','1','0','恩施市芭蕉侗族乡米田村学堂堡组','芭蕉侗族乡米田小学'),
  ('e6beab9bcd72464bba7816b3ea03d68a','e3fe559ee1ec44df876fa48b369b948c','es001','07318669--4','恩施市屯堡乡中心幼儿园','1','2','2',26,'罗菊秀','18171562242','王银桂','15587471523','罗菊秀','18171562242','582887786','582887786@qqcom','tbzxyey','22314512ed4201adb603aba760028a35e997168a','1','0','湖北省恩施市屯堡乡桥西路42号','屯堡乡中心幼儿园'),
  ('e78a873dbd544a039318800213f01445','92cd9bd5bc924f5dbb294fa2efc1876a','es001','67036496-2','恩施市芭蕉侗族乡民族初级中学','1','2','2',29,'向华','18907268518','龚勋','18972409252','谭明习','13617182776','765687171','tmx690605@126cn','bjmzzx2017','3f31ef3ca167d0695f287a283ac60d15dda7d955','1','0','恩施市芭蕉侗族乡甘溪村甘溪组8号','恩施市芭蕉侗族乡民族初级中学'),
  ('e89f1e4c776f4d42bc60a5437d02e558','e3fe559ee1ec44df876fa48b369b948c','es001','68848512-1','恩施市屯堡乡车坝小学','1','2','2',11,'高昌权','18171562060','李仁军','18171562053','高昌权','18171562060','439574760','439574760@qq.com','esstbxcbxx','091d1cbfe61fb3331d0cf0ff585a79ef83f3b92c','1','0','恩施市屯堡乡车坝村集镇','68848512-1'),
  ('e956ac40008f4550ba0af465155eb1d7','8926527935d5430390652342c230dc1e','es001','114228010114648047','恩施市国土资源局','1','1','4',105,'刘彬','13986842176','孙光学','15337305889','吴艳','15671870482','764230970','764230970@qq.com','esguotuju','esgt888','1','0','湖北省恩施市施州大道222号','恩施市国土局'),
  ('e95b21a60fe044e7bbb56e1ba14b81f3','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801011465145X','恩施市卫生和计划生育局','1','1','6',68,'魏顺军','18972411599','舒友文','18671889366','刘玉芳','18694019003','705775034','705775034qq.com','esswjj','a123456','1','0','恩施市航空大道236号','恩施市卫计局'),
  ('e9cee4e4b0c1447faa7ca264fd8d4433','12bca65c6fb041afa3e6345247b55ee7','es001','12422801MB0X961209','恩施市国土资源局崔家坝国土资源所','1','2','2',8,'董兵','8712032','谭良卫','15337305943','向贻淦','15586435646','342620709','342620709@qq.com','崔家坝国土资源所','123456','1','0','崔家坝镇崔坝社区佳兴路92号','崔家坝国土资源所'),
  ('ea8a25036db64cbdbf7acdb0a1b3dd36','ee51d69ed6c843839ca96b3b975b2b82','es001','11422801565472574J','恩施市经济和信息化局','1','1','4',18,'沈维珩','13971878049','向福寿','13085191229','曾勇','07188224397','1553109983','1553109983qq.com','jxj8224397','y000123','1','0','恩施市航空大道179号','市经信局'),
  ('eac06e083d604210b4378dbdd4b57e50','e4f9f5187a334ba1be2c43d34087fc25','es001','12422801421966866B','恩施市国土资源局板桥国土资源所','1','2','4',4,'羿宗国','13477211970','邹东津','18972402168','文磊','15586686683','3441621','3441621@QQcom','bqgts','ee247750e3ebe39bdaf5d692571d6d53f5035502','1','0','恩施市板桥镇政府院内','板桥国土所'),
  ('ec1d54f09ac646a5a00501e9a45bd2f8','f16fa5aa52f44531999857ccdf632841','es001','69513968-1','恩施市林业局沐抚林业管理站','1','2','2',6,'秦祖平','18972411448','黄韬','18972400200','黄先波','18972411446','467676892','467676892@qqcom','07188542701','e2218d175538d6b5ea1c3a1a57b6736b4b8e5bd9','1','0','恩施市沐抚办事处营上村祖坟坝组金银寨小区','恩施市林业局沐抚林业管理站'),
  ('ee46ee50b1fa4875a13f9b5171f15680','1','1','1','1','1','1','1',111,'1','1','1','1111','111','111','111','111','111','698d51a19d8a121ce581499d7b701668','已拒绝',NULL,'111',NULL),
  ('ee51d69ed6c843839ca96b3b975b2b82','1','es001','0002','小渡船街道办事处','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','xdcbsc','123456','1','1','小渡船街道办事处','小渡船街道办事处'),
  ('ee5c611234ce4b6fbf9880be1a1013bf','ee51d69ed6c843839ca96b3b975b2b82','es001','42196639-9','恩施市何功伟小学','1','2','2',9,'刘青萍','18171561018','胡秀桃','18171564123','18171561018','18171561018','48213814','48213814@qqcom','hgw','034b9c5b30ad0fd0ec4b4da3bab866b5dec49d42','1','0','恩施市小渡船街道办事处何功伟村方家坝组','何功伟小学'),
  ('f02d7c451e36460b9df967fc5032846d','0812884e8d754d3c8b350a95bf6619e9','es001','42196687-4','恩施市国土资源局盛家坝国土资源所','1','2','2',5,'李诗学','18963909585','万杰','18971886298','李诗学','18963909585','1239339097','1239339097@qq.com','恩施市国土资源局盛家坝国土资源所','8492005','1','0','恩施市盛家坝乡集镇','盛家坝国土资源所'),
  ('f0c110fef81f41f4a02990b20fab8735','ee51d69ed6c843839ca96b3b975b2b82','es001','421966129','恩施市文化馆','1','2','2',12,'甘武','18971888338','胡俊容','18986845677','杨书清','15172960502','1183373874','1183373874@qqcom','esswhg','1ec8f1e6114574efe39537695fff41536f2e4c8b','1','0','恩施市体育中心15区','恩施市文化馆'),
  ('f16fa5aa52f44531999857ccdf632841','1','es001','0004','沐抚办事处','1','1','2',47,'暂无','18995925388','吴际庆','18986862185','蔡燕','17720439215','460602484','460602484@qq.com','mfbsc','123456','1','1','沐抚办事处','沐抚办事处'),
  ('f1c1f272ef6d4279a964dc0c6ed924d3','12bca65c6fb041afa3e6345247b55ee7','es001','83080','恩施农村商业银行崔坝支行','1','3','2',9,'龙艳','8712980','龙艳','18071332226','顾莉','18071338106','623036511','623036511@qqcom','esnshcb','f818159e42f000d5feb69f1041bf58ff98077c5e','1','0','恩施市崔家坝镇佳兴大道345号','恩施农商行崔坝支行'),
  ('f51f98bb8edc48f4bcffddb4c5511987','f678da44539b4eb697c745e5500562dd','es001','66769402-0','恩施市新塘乡双河小学','1','2','2',102,'冯本玉','15027216188','谭   辉','13886766364','谭   辉','13886766364','1271484771','1271484771@qq.com','shuanghexiaoxue','05169b0560e8f898c7a294514c44bb375b3d69f4','1','0','恩施市新塘乡双河居委会','恩施市新塘乡双河小学'),
  ('f591810b4e0a4789b25e9469507d195a','ee51d69ed6c843839ca96b3b975b2b82','es001','12422801421971008H','恩施市档案局（馆）史志办公室','1','2','4',19,'张远虑','18371857700','赵明权','13971874288','陈万勇','15587687651','343738284','343738284@qq','daj','8adacff470818caa5b8f2e94014ce1bbf1baa724','1','0','恩施市市府路23号','恩施市档案局'),
  ('f5bee40a63ec4ff3a3bd93e812c2361e','cfbdc56f992940e6a062a3fb4a1df5da','es001','42197104-0','恩施市白杨平镇中心小学','1','2','2',48,'田久林','18171561288','朱诗直','18171561226','田久林','18171561288','597652690','597652690@qqcom','bypzzxxx','bcd901da7ba273ea478fb39f0d93acd02240444e','1','0','湖北省恩施市白杨坪镇中街口子巷13号','白杨小学'),
  ('f635162cfe5446c890857ef33822549e','92cd9bd5bc924f5dbb294fa2efc1876a','es001','793256507','恩施市林业局芭蕉林业管理站','1','2','2',17,'张家富','18672455430','刘大军','18963909668','龙发敏','13477211778','401123465','401123465@qqcom','bjlyglz','57c6c6a4927b37b3e86d846a730d3d790cc489d8','1','0','芭蕉侗族乡社区居委会大坝组','芭蕉林业管理站'),
  ('f678da44539b4eb697c745e5500562dd','1','es001','0010','新塘乡','1','1','2',0,'暂无','123456','暂无','123456','暂无','123456','123456','123456@qq.com','xtx','123456','1','1','新塘乡','新塘乡'),
  ('f7ed6bce98eb4f028efbd256fba92117','cfbdc56f992940e6a062a3fb4a1df5da','es001','12422801421966823X','恩施市国土资源局白杨坪国土资源所','1','2','4',4,'董兵','18986862852','丁权','18162988099','贺敏','07188672605','1013073801','1013073801@qq.cm','baiyangpingguotuziyu','8672605','1','0','恩施市白杨大道99号','白杨国土所'),
  ('f84da377ed7d409d80228bd936009d79','f16fa5aa52f44531999857ccdf632841','es001','76742743-X','恩施市沐抚办事处初级中学','1','2','4',75,'代绍山','13581224310','肖中桃','18171565358','周建华','18171560955','75472806','keaizhou@126com','essmfzx','06ba18037cc0d21ed1ff1a55709fe5f9a7b5736f','1','0','恩施市沐抚办事处沐抚居委会','沐抚中学'),
  ('f8c26531e1ed4e678696d2a0047a04a4','8926527935d5430390652342c230dc1e','es001','01146481-2','恩施市工商行政管理局舞阳坝工商所','1','1','3',33,'潘超','18972419999','崔琼','13310554777','周勇','18995926661','461390993','461390993@qq.com','wuyangbagongshangsuo','8238531','1','0','恩施市清江东路10号','舞阳坝工商所'),
  ('fb00bdcad8c141d2acc137d840a7c07c','4d8e468b17bd4600b621da522d879e28','es001','12422801421966495L','恩施市红土乡卫生院','1','2','2',83,'曾庆钟','15342886688','曾自文','18972409444','周雄','15387289665','1096169617','1096169617@qqcom','07188852030','cf7ccaba2e71a3a9ec42e98f2bea280fe73e457a','1','0','恩施市红土乡红土居委会新建大道209号','恩施市红土乡卫生院'),
  ('fbdbf6605058485bbb0968fed19dfe3b','9b1fc34db3254d5995e429fb39ef071d','es001','124228014219668078','恩施市国土资源局沙地国土资源所','1','2','4',6,'孟海军','18671858715','陈龙','18671861288','郭好鑫','18995928169','136373819','guohaoxin88518@163.c','sdgtzy','07188782042','1','0','恩施市沙地乡集镇','沙地国土资源所'),
  ('fbf546fee9e84000bca623b8acd6deba','1','es001','0014','太阳河乡','1','1','2',40,'张丽红','18972411258','王小平','18671887168','杨绍斌','13403007528','947007602','947007602@qq.com','tyhx','123456','1','1','太阳河乡集镇','恩施市太阳河乡'),
  ('fc7ce419f1a54b479e43e7e0afaa377f','8926527935d5430390652342c230dc1e','es001','42196616-1','恩施市殡葬管理所','1','2','2',10,'吴涛','18971871608','吴涛','18971871608','单钰荃','13403007269','536816218','536816218@qqcom','bzgls','7b12bcfafe704338f9fc915d30f6e677ef6edf86','1','0','恩施市金龙苑小区A栋3单元4楼0401室','恩施市殡葬管理所'),
  ('fc82eb4b8080400d9da1460cc6e27e10','40ac715b2ada4e56bf4b976bb7657f31','es001','12422801698035386U','恩施市三岔乡莲花池小学','1','3','1',10,'梁远涛','18171561639','万声娇','18171560509','万声娇','18171560509','815868200','815868200qq@com','sclhcxx','7f73ffee0ae1b41c0e84d40898243dae884d134b','0','0','恩施市三岔乡莲花池村莲花池组','莲花池小学'),
  ('fd9c3f72a061416587ec63fbda814d7a','92cd9bd5bc924f5dbb294fa2efc1876a','es001','69803776-0','恩施市芭蕉侗族乡四方坪小学','1','2','2',195,'吴海琼','18107185232','吴海琼','18107185232','18107185232','18107185232','847553146','847553146@qqcom','esbjsfp','4c41b0fd32fd782bdd93e94fb62358a253c98f78','1','0','恩施市芭蕉侗族乡天桥村谢家湾','恩施市芭蕉侗族乡四方坪小学'),
  ('fe59c0549b34495986831ced7a642485','0812884e8d754d3c8b350a95bf6619e9','es001','69801955-4','恩施市盛家坝乡石门坝小学','1','2','1',7,'盛涛','15172857428','宋景瑜','18671694378','宋景瑜','18671694378','297216814','297216814@qqcom','smbxx','7e39652b3babc5b940b15759567cae733e5fe3fd','1','0','恩施市盛家坝乡石门坝村','恩施市盛家坝乡石门坝小学');

/*!40000 ALTER TABLE `BASE_UNIT` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table ROLE_FUNCTION
# ------------------------------------------------------------

DROP TABLE IF EXISTS `ROLE_FUNCTION`;

CREATE TABLE `ROLE_FUNCTION` (
  `FUNCTION_ID` varchar(255) COLLATE utf8_bin NOT NULL,
  `ROLE_ID` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`ROLE_ID`,`FUNCTION_ID`),
  KEY `FUNCTION_ID` (`FUNCTION_ID`),
  CONSTRAINT `ROLE_FUNCTION_ibfk_2` FOREIGN KEY (`ROLE_ID`) REFERENCES `AUTH_ROLE` (`ID`),
  CONSTRAINT `ROLE_FUNCTION_ibfk_1` FOREIGN KEY (`FUNCTION_ID`) REFERENCES `AUTH_FUNCTION` (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `ROLE_FUNCTION` WRITE;
/*!40000 ALTER TABLE `ROLE_FUNCTION` DISABLE KEYS */;

INSERT INTO `ROLE_FUNCTION` (`FUNCTION_ID`, `ROLE_ID`)
VALUES
  (X'3131',X'6433623533333632623838623438373239623231636337653863363736333365'),
  (X'3131',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313133',X'6433623533333632623838623438373239623231636337653863363736333365'),
  (X'313133',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313134',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313135',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313136',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'3132',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313231',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313232',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313234',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'3133',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313331',X'6639633763636661613962663466623262626332383234343138336139646434'),
  (X'313332',X'6639633763636661613962663466623262626332383234343138336139646434');

/*!40000 ALTER TABLE `ROLE_FUNCTION` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table T_USER
# ------------------------------------------------------------

DROP TABLE IF EXISTS `T_USER`;

CREATE TABLE `T_USER` (
  `ID` varchar(32) COLLATE utf8_bin NOT NULL,
  `USERNAME` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `PASSWORD` varchar(32) COLLATE utf8_bin DEFAULT NULL,
  `SALARY` int(2) DEFAULT NULL,
  `BIRTHDAY` datetime DEFAULT NULL,
  `GENDER` varchar(10) COLLATE utf8_bin DEFAULT NULL,
  `STATION` varchar(40) COLLATE utf8_bin DEFAULT NULL,
  `TELEPHONE` varchar(11) COLLATE utf8_bin DEFAULT NULL,
  `REMARK` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `T_USER` WRITE;
/*!40000 ALTER TABLE `T_USER` DISABLE KEYS */;

INSERT INTO `T_USER` (`ID`, `USERNAME`, `PASSWORD`, `SALARY`, `BIRTHDAY`, `GENDER`, `STATION`, `TELEPHONE`, `REMARK`)
VALUES
  (X'31',X'61646D696E',X'6334636134323338613062393233383230646363353039613666373538343962',NULL,NULL,NULL,NULL,NULL,NULL),
  (X'3162613561386266333036393431373061323132373337306564623235663536',X'7573657232',X'3765353864363362363031393763656235356131633438373938396133373230',100000,'2017-04-05 00:00:00',X'E794B7',X'E58E85E782B9',X'30393930',NULL),
  (X'3336623737323339336364653462346562363437663063656635323566373061',X'61646D696E32',X'6338343235386539633339303539613839616237376438343664646162393039',100000,'2017-04-07 00:00:00',X'E794B7',X'E680BBE585ACE58FB8',X'3131313131313131313131',NULL),
  (X'3337353838376633646433323461336562383437613565643738303433316339',X'7573657234',X'3366303265626533643739323962303931653364386363666465326633626336',11111,'2017-04-12 00:00:00',X'E5A5B3',X'E680BBE585ACE58FB8',X'313030303030',NULL),
  (X'3762363963633832353337333465353761346164623139633336353833376230',X'726F6F74',X'3633613966306561376262393830353037393662363439653835343831383435',100000,'2017-04-04 00:00:00',X'E794B7',X'E58886E585ACE58FB8',X'3133383838383838383838',NULL),
  (X'3831653061633832623331363464376562653264356262643534626130333663',X'32333233323133',X'3131366231373839343234343037643430313436623838363335636239613434',31231231,'2017-04-06 00:00:00',X'E5A5B3',X'E680BBE585ACE58FB8',X'313131313232333233',NULL),
  (X'3836363765343335643338623432333561383533313331346332323963663438',X'3131313131',X'6235396336376266313936613437353831393165343266373636373063656261',111,'2017-04-05 00:00:00',X'E5A5B3',X'E58886E585ACE58FB8',X'313131',NULL),
  (X'3930303630383964653664623438666539353936383537343130393662323164',X'757365726E616D65',X'3566346463633362356161373635643631643833323764656238383263663939',10000,'2017-04-04 00:00:00',X'E5A5B3',X'E680BBE585ACE58FB8',X'313131313131',NULL),
  (X'6131633363343564353538313437303462373565666631346135393331626263',X'7573657233',X'3932383737616637306134356664366132656437666538316531323336623738',10000,'2017-04-03 00:00:00',X'E5A5B3',X'E58886E585ACE58FB8',X'31303939',NULL),
  (X'6235373935326536666237613461336338326233383361663937623333323330',X'313131313131',X'6230626165653964323739643334666131646664373161616462393038633366',1111,'2017-04-04 00:00:00',X'E794B7',X'E58886E585ACE58FB8',X'31313131',NULL),
  (X'6637383133613835386338633463393638663063623835393164626462336532',X'7573657231',X'3234633965313565353261666334376332323562373537653762656531663964',100000,'2017-04-04 00:00:00',X'E794B7',X'E680BBE585ACE58FB8',X'3138383132333431323334',NULL),
  (X'6663376666323166373063653461396538393630636334653066303139326564',X'31323332313334',X'3662346631623236383064663337666666656661313933386333623766653161',321312,'2017-04-05 00:00:00',X'E794B7',X'E58886E585ACE58FB8',X'313132323133',NULL);

/*!40000 ALTER TABLE `T_USER` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table USER_ROLE
# ------------------------------------------------------------

DROP TABLE IF EXISTS `USER_ROLE`;

CREATE TABLE `USER_ROLE` (
  `USER_ID` varchar(255) COLLATE utf8_bin NOT NULL,
  `ROLE_ID` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`USER_ID`,`ROLE_ID`),
  KEY `ROLE_ID` (`ROLE_ID`),
  CONSTRAINT `USER_ROLE_ibfk_2` FOREIGN KEY (`ROLE_ID`) REFERENCES `AUTH_ROLE` (`ID`),
  CONSTRAINT `USER_ROLE_ibfk_1` FOREIGN KEY (`USER_ID`) REFERENCES `T_USER` (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `USER_ROLE` WRITE;
/*!40000 ALTER TABLE `USER_ROLE` DISABLE KEYS */;

INSERT INTO `USER_ROLE` (`USER_ID`, `ROLE_ID`)
VALUES
  (X'31',X'6433623533333632623838623438373239623231636337653863363736333365');

/*!40000 ALTER TABLE `USER_ROLE` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table wmb_khxm
# ------------------------------------------------------------

DROP TABLE IF EXISTS `wmb_khxm`;

CREATE TABLE `wmb_khxm` (
  `id` varchar(40) CHARACTER SET utf8 NOT NULL DEFAULT '',
  `khxm` varchar(500) CHARACTER SET utf8 NOT NULL DEFAULT '' COMMENT '考核46道内容的标题',
  `xmlx` varchar(2) CHARACTER SET utf8 NOT NULL DEFAULT '' COMMENT '考核类型',
  `totalscore` double(11,2) NOT NULL COMMENT '???',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `wmb_khxm` WRITE;
/*!40000 ALTER TABLE `wmb_khxm` DISABLE KEYS */;

INSERT INTO `wmb_khxm` (`id`, `khxm`, `xmlx`, `totalscore`)
VALUES
  ('1','开展推荐好书活动，单位员工年均纸质图书阅读量在6本以上。定期举办读书学习讲座、征文、体会和演讲比赛等活动，搭建学习、交流平台','2',12.00),
  ('134015b9481e4c209bb5eb29ce6dfcc9','111','3',0.22),
  ('2','开展文明新村和十星级文明户（各乡镇办）、十星文明服务窗口、服务标兵（市行政服务中心、市住建局、市工商局、市交通局、市国税局、市地税局等所有有服务窗口的单位）、十星文明市场、企业和工商户（市工商局）、十星文明风景旅游区（市旅游局）、十星文明青少年、学校和班级（市教育局、各学校）、十星文明楼栋、小区（市住改办）、十星文明科室（车间、班组）和十星级文明家庭等细胞创建活动（所有文明单位）','1',0.00);

/*!40000 ALTER TABLE `wmb_khxm` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table wmb_khxzb
# ------------------------------------------------------------

DROP TABLE IF EXISTS `wmb_khxzb`;

CREATE TABLE `wmb_khxzb` (
  `id` varchar(50) COLLATE utf8_bin NOT NULL DEFAULT '',
  `khxmid` varchar(50) COLLATE utf8_bin NOT NULL DEFAULT '' COMMENT 'KHXM???ID',
  `khpfx` varchar(200) COLLATE utf8_bin NOT NULL DEFAULT '' COMMENT '?????',
  `shuoming` varchar(200) COLLATE utf8_bin NOT NULL DEFAULT '' COMMENT '????',
  `score` decimal(3,1) NOT NULL COMMENT '考核每项的分',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

LOCK TABLES `wmb_khxzb` WRITE;
/*!40000 ALTER TABLE `wmb_khxzb` DISABLE KEYS */;

INSERT INTO `wmb_khxzb` (`id`, `khxmid`, `khpfx`, `shuoming`, `score`)
VALUES
  (X'31',X'32',X'E6B2A1E69C89E8AF84E98089E696B9E6A188E79A84E689A3312E35E58886',X'E4B88AE4BCA0E8AF84E98089E696B9E6A188E38081E88083E8AF84E7BB86E58899E38081E88083E8AF84E7BB93E69E9CE5928CE8A1A8E5BDB0E69687E4BBB6E79A84E794B5E5AD90E6A1A3E68896E689ABE68F8FE4BBB6EFBC8CE58D95E4BD8DE79B96E7ABA0',2.1),
  (X'32',X'32',X'E6B2A1E69C89E5889BE8AF84E88083E8AF84E7BB86E58899E79A84E689A3312E35E58886',X'E4B88AE4BCA0E8AF84E98089E696B9E6A188E38081E88083E8AF84E7BB86E58899E38081E88083E8AF84E7BB93E69E9CE5928CE8A1A8E5BDB0E69687E4BBB6E79A84E794B5E5AD90E6A1A3E68896E689ABE68F8FE4BBB6EFBC8CE58D95E4BD8DE79B96E7ABA0',1.5),
  (X'33',X'32',X'E6B2A1E69C89E88083E8AF84E7BB93E69E9CE79A84E689A3312E35E58886',X'E4B88AE4BCA0E8AF84E98089E696B9E6A188E38081E88083E8AF84E7BB86E58899E38081E88083E8AF84E7BB93E69E9CE5928CE8A1A8E5BDB0E69687E4BBB6E79A84E794B5E5AD90E6A1A3E68896E689ABE68F8FE4BBB6EFBC8CE58D95E4BD8DE79B96E7ABA0',1.5),
  (X'34',X'32',X'E6B2A1E69C89E8A1A8E5BDB0E69687E4BBB6E79A84E689A320312E35E58886',X'E4B88AE4BCA0E8AF84E98089E696B9E6A188E38081E88083E8AF84E7BB86E58899E38081E88083E8AF84E7BB93E69E9CE5928CE8A1A8E5BDB0E69687E4BBB6E79A84E794B5E5AD90E6A1A3E68896E689ABE68F8FE4BBB6EFBC8CE58D95E4BD8DE79B96E7ABA0',1.5),
  (X'3965643165313537656433303431613938393163386430613062376236333739',X'3133343031356239343831653463323039626235656232396365366466636339',X'E8AF84E58886313030',X'E8AFB4E6988E36',6.0),
  (X'6534633063613934306332373434646562363138326236343230333063346661',X'31',X'E696B0E5A29EE79A84E4B880E8A18C',X'E696B0E5A29EE79A84E4B880E8A18C',1.0),
  (X'6634396664663731616635363465653962626530353735306662663637343135',X'3133343031356239343831653463323039626235656232396365366466636339',X'E8AF84E5888637',X'E8AFB4E6988E37',7.0);

/*!40000 ALTER TABLE `wmb_khxzb` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table wmb_sbnr
# ------------------------------------------------------------

DROP TABLE IF EXISTS `wmb_sbnr`;

CREATE TABLE `wmb_sbnr` (
  `id` varchar(50) NOT NULL,
  `khxmid` varchar(50) NOT NULL COMMENT '考核项目的主键ID',
  `dwid` varchar(50) NOT NULL COMMENT '用户及单位ID',
  `content` longtext COMMENT '富文本',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `wmb_sbnr` WRITE;
/*!40000 ALTER TABLE `wmb_sbnr` DISABLE KEYS */;

INSERT INTO `wmb_sbnr` (`id`, `khxmid`, `dwid`, `content`)
VALUES
  ('001f4c137b9b443791cc81545238369f','1','admin','<p><img src=\"/ueditor/jsp/upload/image/20170409/1491742431935060594.jpg\" title=\"1491742431935060594.jpg\" alt=\"1484714607668.jpg\"/></p>'),
  ('30e0ad98b70e4437812db381949e626c','2','admin','<h1 style=\"border-bottom-color:#cccccc;border-bottom-width:2px;border-bottom-style:solid;padding:0px 4px 0px 0px;margin:0px 0px 10px;\"><span style=\"color:#e36c09;\" class=\"ue_t\">[此处键入简历标题]</span></h1><p><span style=\"color:#e36c09;\"><br/></span></p><table width=\"100%\" border=\"1\" style=\"border-collapse:collapse;\"><tbody><tr class=\"firstRow\"><td width=\"200\" style=\"text-align:center;\" class=\"ue_t\">【此处插入照片】</td><td><p><br/></p><p>联系电话：<span class=\"ue_t\">[键入您的电话]</span></p><p><br/></p><p>电子邮件：<span class=\"ue_t\">[键入您的电子邮件地址]</span></p><p><br/></p><p>家庭住址：<span class=\"ue_t\">[键入您的地址]</span></p><p><br/></p></td></tr></tbody></table><h3><span style=\"color:#e36c09;font-size:20px;\">目标职位</span></h3><p style=\"text-indent:2em;\" class=\"ue_t\">[此处键入您的期望职位]</p><h3><span style=\"color:#e36c09;font-size:20px;\">学历</span></h3><p><span style=\"display:none;line-height:0px;\">﻿</span></p><ol style=\"list-style-type: decimal;\" class=\" list-paddingleft-2\"><li><p><span class=\"ue_t\">[键入起止时间]</span> <span class=\"ue_t\">[键入学校名称] </span> <span class=\"ue_t\">[键入所学专业]</span> <span class=\"ue_t\">[键入所获学位]</span></p></li><li><p><span class=\"ue_t\">[键入起止时间]</span> <span class=\"ue_t\">[键入学校名称]</span> <span class=\"ue_t\">[键入所学专业]</span> <span class=\"ue_t\">[键入所获学位]</span></p></li></ol><h3><span style=\"color:#e36c09;font-size:20px;\" class=\"ue_t\">工作经验</span></h3><ol style=\"list-style-type: decimal;\" class=\" list-paddingleft-2\"><li><p><span class=\"ue_t\">[键入起止时间]</span> <span class=\"ue_t\">[键入公司名称]</span> <span class=\"ue_t\">[键入职位名称]</span></p></li><ol style=\"list-style-type: lower-alpha;\" class=\" list-paddingleft-2\"><li><p><span class=\"ue_t\">[键入负责项目]</span> <span class=\"ue_t\">[键入项目简介]</span></p></li><li><p><span class=\"ue_t\">[键入负责项目]</span> <span class=\"ue_t\">[键入项目简介]</span></p></li></ol><li><p><span class=\"ue_t\">[键入起止时间]</span> <span class=\"ue_t\">[键入公司名称]</span> <span class=\"ue_t\">[键入职位名称]</span></p></li><ol style=\"list-style-type: lower-alpha;\" class=\" list-paddingleft-2\"><li><p><span class=\"ue_t\">[键入负责项目]</span> <span class=\"ue_t\">[键入项目简介]</span></p></li></ol></ol><p><span style=\"color:#e36c09;font-size:20px;\">掌握技能</span></p><p style=\"text-indent:2em;\">&nbsp;<span class=\"ue_t\">[这里可以键入您所掌握的技能]</span><br/></p><p><br/></p>');

/*!40000 ALTER TABLE `wmb_sbnr` ENABLE KEYS */;
UNLOCK TABLES;



/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
